<meta name="viewport" content="width=device-width, initial-scale=1.0">
<p style="text-align: center;"><strong>Chương IV</strong></p>
<p style="text-align: center;"><strong>TIỀN LƯƠNG V&Agrave; C&Aacute;C CHẾ ĐỘ CH&Iacute;NH S&Aacute;CH ĐỐI VỚI NLĐ</strong></p>
<p><strong>&nbsp;</strong><strong>Điều 10. Tiền lương, thu nhập</strong></p>
<p>Khi x&acirc;y dựng c&aacute;c quy chế, quy định li&ecirc;n quan đến tiền lương, thu nhập, chế độ đối với NLĐ, NSDLĐ sẽ lấy &yacute; kiến tham g&oacute;p của C&ocirc;ng đo&agrave;n VNPT:</p>
<ol>
<li>Thang lương, bảng lương</li>
<li>Quy chế trả lương</li>
<li>Quy chế thi đua khen thưởng</li>
<li>Quy định về tr&iacute;ch lập, sử dụng quỹ khen thưởng, quỹ ph&uacute;c lợi.</li>
</ol>
<p><strong>Điều 11. Chế độ ph&uacute;c lợi v&agrave; hỗ trợ cho người lao động</strong></p>
<p>Căn cứ v&agrave;o kết quả sản xuất kinh doanh h&agrave;ng năm, NSDLĐ phối hợp với Ban chấp h&agrave;nh c&ocirc;ng đo&agrave;n c&ugrave;ng cấp thực hiện c&aacute;c chế độ ph&uacute;c lợi v&agrave; hỗ trợ đối với NLĐ, cụ thể như sau:</p>
<ol>
<li>C&aacute;c khoản chi ph&uacute;c lợi cho người lao động</li>
</ol>
<p>- Chi khen thưởng/ph&uacute;c lợi cho NLĐ v&agrave;o dịp kỷ niệm th&agrave;nh lập Ng&agrave;nh 15/8 v&agrave; Tết Dương lịch, Tết Nguy&ecirc;n đ&aacute;n.</p>
<p>- Chi ch&uacute;c mừng sinh nhật cho CBCNV.</p>
<p>- Chi ch&uacute;c mừng nữ CBCNV nh&acirc;n dịp kỷ niệm ng&agrave;y 8/3, 20/10.</p>
<p>- Chi nghỉ m&aacute;t v&agrave; c&aacute;c nội dung chi c&oacute; t&iacute;nh chất ph&uacute;c lợi kh&aacute;c.</p>
<p>- Chi tổ chức c&aacute;c hoạt động cho con CBCNV nh&acirc;n ng&agrave;y quốc tế thiếu nhi 1/6 v&agrave; tết trung thu, ng&agrave;y gia đ&igrave;nh Việt Nam.</p>
<p>- Chi thưởng cho con CBCNV trong Tập đo&agrave;n được khen thưởng trong học tập v&agrave; đạt giải trong c&aacute;c kỳ thi học sinh giỏi.</p>
<ol start="2">
<li>Hỗ trợ kh&aacute;c cho người lao động</li>
</ol>
<p>- Mất việc l&agrave;m</p>
<p>- Lao động nữ nghỉ sinh con</p>
<p>- Đ&agrave;o tạo học tập, n&acirc;ng cao tr&igrave;nh độ</p>
<p>- Tai nạn lao động, bệnh nghề nghiệp, bị chết.</p>
<ol start="3">
<li>Chi hoạt động an sinh, x&atilde; hội trong v&agrave; ngo&agrave;i Tập đo&agrave;n</li>
<li>H&igrave;nh thức v&agrave; mức chi được thực hiện theo qui định trong Quy chế sử dụng quỹ khen thưởng, quỹ ph&uacute;c lợi, quy chế sử dụng Quỹ Hỗ trợ v&agrave; Khuyến kh&iacute;ch VNPT, quy chế khen thưởng v&agrave; c&aacute;c quy định kh&aacute;c của Tập đo&agrave;n/đơn vị.</li>
</ol>
<p><strong>Điều 12. Tổ chức c&aacute;c hoạt động văn h&oacute;a, thể thao, lịch sử truyền thống</strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; NSDLĐ tạo điều kiện x&acirc;y dựng c&aacute;c thiết chế văn h&oacute;a, bảo tồn c&aacute;c khu di t&iacute;ch lịch sử truyền thống, hỗ trợ tổ chức hoạt động văn h&oacute;a, văn nghệ, thể dục thể thao để cải thiện đời sống văn h&oacute;a, tinh thần cho NLĐ.</p>