<meta name="viewport" content="width=device-width, initial-scale=1.0">
<p style="text-align: center;"><strong>Chương I</strong></p>
<p style="text-align: center;"><strong>NHỮNG QUY ĐỊNH CHUNG</strong></p>
<p><strong>&nbsp;</strong><strong>Điều 1. Phạm vi điều chỉnh v&agrave; đối tượng &aacute;p dụng</strong></p>
<ol>
<li>Phạm vi điều chỉnh</li>
</ol>
<p>Thoả ước lao động tập thể n&agrave;y quy định mối quan hệ lao động giữa Người sử dụng lao động v&agrave; Tập thể lao động tại C&ocirc;ng ty mẹ - Tập đo&agrave;n Bưu ch&iacute;nh Viễn th&ocirc;ng Việt Nam về điều kiện lao động v&agrave; sử dụng lao động, quyền v&agrave; nghĩa vụ của mỗi b&ecirc;n trong thời hạn Thỏa ước c&oacute; hiệu lực.</p>
<ol start="2">
<li>Đối tượng &aacute;p dụng</li>
<li>C&ocirc;ng ty mẹ Tập đo&agrave;n Bưu ch&iacute;nh Viễn th&ocirc;ng Việt Nam;</li>
<li>Ban chấp h&agrave;nh C&ocirc;ng đo&agrave;n Bưu ch&iacute;nh Viễn th&ocirc;ng Việt Nam;</li>
<li>c) Người lao động đang l&agrave;m việc tại C&ocirc;ng ty Mẹ Tập đo&agrave;n Bưu ch&iacute;nh Viễn th&ocirc;ng Việt Nam.</li>
</ol>
<p><strong>Điều 2. Quy định chữ viết tắt, định nghĩa</strong></p>
<ol>
<li>TƯLĐTT: Thỏa ước lao động tập thể</li>
<li>NSDLĐ: Người sử dụng lao động - l&agrave; Tổng Gi&aacute;m đốc Tập đo&agrave;n Bưu ch&iacute;nh Viễn th&ocirc;ng Việt Nam.</li>
<li>Đại diện NSDLĐ được ủy quyền: Thủ trưởng Cơ quan Tập đo&agrave;n, Tổng Gi&aacute;m đốc/Gi&aacute;m đốc c&aacute;c đơn vị hạch to&aacute;n phụ thuộc C&ocirc;ng ty mẹ - Tập đo&agrave;n được Tổng Gi&aacute;m đốc Tập đo&agrave;n ủy quyền thực hiện một số quyền hạn của NSDLĐ. Trong từng trường hợp khi sử dụng từ viết tắt NSDLĐ trong Thỏa ước lao động tập thể n&agrave;y được hiểu bao gồm cả Đại diện NSDLĐ được ủy quyền.</li>
<li>NLĐ: Người lao động - l&agrave; người c&oacute; giao kết hợp đồng lao động với NSDLĐ hoặc đại diện NSDLĐ được ủy quyền, bao gồm cả người lao động trong thời gian học nghề, thử việc từ ng&agrave;y TƯLĐTT c&oacute; hiệu lực.</li>
<li>Tập đo&agrave;n: C&ocirc;ng ty Mẹ - Tập đo&agrave;n Bưu ch&iacute;nh Viễn th&ocirc;ng Việt Nam, bao gồm Cơ quan Tập đo&agrave;n v&agrave; c&aacute;c đơn vị hạch to&aacute;n phụ thuộc Tập đo&agrave;n.</li>
<li>Đơn vị: Cơ quan Tập đo&agrave;n v&agrave; c&aacute;c đơn vị hạch to&aacute;n phụ thuộc C&ocirc;ng ty mẹ - Tập đo&agrave;n.</li>
<li>C&ocirc;ng đo&agrave;n VNPT: C&ocirc;ng đo&agrave;n Bưu ch&iacute;nh Viễn th&ocirc;ng Việt Nam.</li>
</ol>
<p><strong>Điều 3. Nguy&ecirc;n tắc &aacute;p dụng </strong></p>
<ol>
<li>Trong thời gian TƯLĐTT c&oacute; hiệu lực, mọi vấn đề kh&ocirc;ng được đề cập trong TƯLĐTT n&agrave;y được thực hiện theo qui định của ph&aacute;p luật. Trường hợp quy định của ph&aacute;p luật thay đổi, dẫn đến c&aacute;c thỏa thuận trong TƯLĐTT kh&ocirc;ng c&ograve;n ph&ugrave; hợp v&agrave; kh&ocirc;ng c&oacute; lợi hơn cho người lao động th&igrave; quyền lợi của người lao động được thực hiện theo quy định của ph&aacute;p luật.</li>
<li>TƯLĐTT n&agrave;y c&ocirc;ng nhận c&aacute;c quy chế, quy định quản l&yacute; nội bộ của Tập đo&agrave;n c&oacute; li&ecirc;n quan đến quyền, lợi &iacute;ch v&agrave; nghĩa vụ của người lao động, gồm:</li>
<li>Nội quy lao động của Tập đo&agrave;n.</li>
<li>Quy chế quản l&yacute; v&agrave; sử dụng quỹ ph&uacute;c lợi tập trung của Tập đo&agrave;n.</li>
<li>c) C&aacute;c quy chế, quy định hiện h&agrave;nh kh&aacute;c c&oacute; li&ecirc;n quan đến quyền, lợi &iacute;ch, nghĩa vụ NLĐ của Tập đo&agrave;n được ban h&agrave;nh đ&atilde; c&oacute; sự tham gia của tổ chức c&ocirc;ng đo&agrave;n.</li>
</ol>
<p><strong>Điều 4. Tr&aacute;ch nhiệm của c&aacute;c b&ecirc;n trong thực hiện TƯLĐTT </strong></p>
<p>1.NSDLĐ: Cam kết thực hiện đầy đủ mọi điều khoản trong TƯLĐTT, tạo điều kiện cho NLĐ ho&agrave;n th&agrave;nh nhiệm vụ v&agrave; đảm bảo quyền hoạt động của tổ chức C&ocirc;ng đo&agrave;n trong Tập đo&agrave;n theo c&aacute;c quy định của ph&aacute;p luật hiện h&agrave;nh.</p>
<ol start="2">
<li>Ban chấp h&agrave;nh C&ocirc;ng đo&agrave;n VNPT: Cam kết đại diện cho NLĐ tham gia với chuy&ecirc;n m&ocirc;n trong việc x&acirc;y dựng chế độ ch&iacute;nh s&aacute;ch li&ecirc;n quan đến NLĐ; tuy&ecirc;n truyền, vận động NLĐ trong Tập đo&agrave;n phấn đấu c&ocirc;ng t&aacute;c, học tập n&acirc;ng cao tr&igrave;nh độ, thực hiện nghi&ecirc;m t&uacute;c nghĩa vụ của NLĐ nhằm ho&agrave;n th&agrave;nh tốt nhiệm vụ SXKD, nhiệm vụ ch&iacute;nh trị của đơn vị v&agrave; Tập đo&agrave;n;</li>
<li>Người lao động: Chấp h&agrave;nh nghi&ecirc;m chỉnh những điều đ&atilde; k&yacute; kết trong TƯLĐTT, trong hợp đồng lao động; chấp h&agrave;nh c&aacute;c nội quy, quy chế, quy định của Tập đo&agrave;n/đơn vị.</li>
</ol>