<meta name="viewport" content="width=device-width, initial-scale=1.0">
<p style="text-align: center;"><strong>Chương II</strong></p>
<p style="text-align: center;"><strong>BẢO ĐẢM VIỆC L&Agrave;M ĐỐI VỚI NGƯỜI LAO ĐỘNG</strong></p>
<p><strong>&nbsp;</strong><strong>Điều 5. Bảo đảm việc l&agrave;m cho người lao động</strong></p>
<p>1.NSDLĐ c&oacute; tr&aacute;ch nhiệm bố tr&iacute; c&ocirc;ng việc ph&ugrave; hợp với năng lực của người lao động v&agrave; vị tr&iacute; c&ocirc;ng việc theo hợp đồng lao động.</p>
<p>2.Khi thực hiện s&aacute;p nhập, hợp nhất, chia, t&aacute;ch theo quyết định của cơ quan c&oacute; thẩm quyền hoặc v&igrave; l&yacute; do thay đổi c&ocirc;ng nghệ: NSDLĐ phải x&acirc;y dựng phương &aacute;n sử dụng lao động; NSDLĐ lao động kế tiếp c&oacute; tr&aacute;ch nhiệm tiếp tục thực hiện HĐLĐ với NLĐ; tổ chức đ&agrave;o tạo lại cho NLĐ c&oacute; nguy cơ bị mất việc l&agrave;m v&agrave; sắp xếp bố tr&iacute; c&ocirc;ng việc ph&ugrave; hợp, trong trường hợp&nbsp; kh&ocirc;ng bố tr&iacute; được c&ocirc;ng việc ph&ugrave; hợp sẽ giải quyết mất việc l&agrave;m cho NLĐ, chế độ hỗ trợ cho NLĐ mất việc l&agrave;m theo qui định hiện h&agrave;nh.</p>
<p>3.Trường hợp NLĐ bị tai nạn lao động, bệnh nghề nghiệp: NSDLĐ c&oacute; tr&aacute;ch nhiệm sắp xếp c&ocirc;ng việc ph&ugrave; hợp với sức khỏe cho NLĐ (nếu c&ograve;n tiếp tục l&agrave;m việc theo kết luận của Hội đồng gi&aacute;m định y khoa).</p>
<p><strong>Điều 6. Thời giờ l&agrave;m việc, thời giờ nghỉ ngơi, l&agrave;m th&ecirc;m giờ, nghỉ giữa ca</strong></p>
<ol>
<li>Thời giờ l&agrave;m việc, thời giờ nghỉ ngơi, l&agrave;m th&ecirc;m giờ, nghỉ giữa ca v&agrave; c&aacute;c nội dung kh&aacute;c c&oacute; li&ecirc;n quan qui định trong Nội qui lao động của Tập đo&agrave;n.</li>
<li>NLĐ đủ điều kiện nghỉ hưu được NSDLĐ tạo điều kiện cho nghỉ kh&ocirc;ng l&agrave;m việc tối đa 03 th&aacute;ng trước khi ch&iacute;nh thức nghỉ hưu v&agrave; được NSDLĐ hỗ trợ thu nhập trong thời gian nghỉ việc đ&oacute; theo quy định của ph&aacute;p luật v&agrave; Tập đo&agrave;n.</li>
</ol>
<p><strong>Điều 7. Điều động, lu&acirc;n chuyển lao động</strong></p>
<p>Căn cứ y&ecirc;u cầu sản xuất kinh doanh, NSDLĐ c&oacute; quyền điều động, lu&acirc;n chuyển NLĐ l&agrave;m vị tr&iacute; c&ocirc;ng việc kh&aacute;c, hoặc đơn vị kh&aacute;c ph&ugrave; hợp với quy định của ph&aacute;p luật v&agrave; Tập đo&agrave;n.</p>