<meta name="viewport" content="width=device-width, initial-scale=1.0">
<div id="demuc1150164" class="docitem-2" style="text-align: center;"><strong>Chương VII<br />THỜI GIỜ L&Agrave;M VIỆC, THỜI GIỜ NGHỈ NGƠI</strong></div>
<div id="demuc1150165" class="docitem-3"><strong>Mục 1<br />THỜI GIỜ L&Agrave;M VỆC</strong></div>
<div id="demuc1150166" class="docitem-5"><strong>Điều 105. Thời giờ l&agrave;m việc b&igrave;nh thường</strong></div>
<div class="docitem-11">1. Thời giờ l&agrave;m việc b&igrave;nh thường kh&ocirc;ng qu&aacute; 08 giờ trong 01 ng&agrave;y v&agrave; kh&ocirc;ng qu&aacute; 48 giờ trong 01 tuần.</div>
<div class="docitem-11">2. Người sử dụng lao động c&oacute; quyền quy định thời giờ l&agrave;m việc theo ng&agrave;y hoặc tuần nhưng phải th&ocirc;ng b&aacute;o cho người lao động biết; trường hợp theo tuần th&igrave; thời giờ l&agrave;m việc b&igrave;nh thường kh&ocirc;ng qu&aacute; 10 giờ trong 01 ng&agrave;y v&agrave; kh&ocirc;ng qu&aacute; 48 giờ trong 01 tuần.<br />Nh&agrave; nước khuyến kh&iacute;ch người sử dụng lao động thực hiện tuần l&agrave;m việc 40 giờ đối với người lao động.</div>
<div class="docitem-11">3. Người sử dụng lao động c&oacute; tr&aacute;ch nhiệm bảo đảm giới hạn thời gian l&agrave;m việc tiếp x&uacute;c với yếu tố nguy hiểm, yếu tố c&oacute; hại đ&uacute;ng theo quy chuẩn kỹ thuật quốc gia v&agrave; ph&aacute;p luật c&oacute; li&ecirc;n quan.</div>
<div id="demuc1150170" class="docitem-5"><strong>Điều 106. Giờ l&agrave;m việc ban đ&ecirc;m</strong><br />Giờ l&agrave;m việc ban đ&ecirc;m được t&iacute;nh từ 22 giờ đến 06 giờ s&aacute;ng ng&agrave;y h&ocirc;m sau.</div>
</div>
<div class="docitem-11">1. Thời gian l&agrave;m th&ecirc;m giờ l&agrave; khoảng thời gian l&agrave;m việc ngo&agrave;i thời giờ l&agrave;m việc b&igrave;nh thường theo quy định của ph&aacute;p luật, thỏa ước lao động tập thể hoặc nội quy lao động.</div>
<div class="docitem-11">2. Người sử dụng lao động được sử dụng người lao động l&agrave;m th&ecirc;m giờ khi đ&aacute;p ứng đầy đủ c&aacute;c y&ecirc;u cầu sau đ&acirc;y:</div>
<div class="docitem-12">a) Phải được sự đồng &yacute; của người lao động;</div>
<div class="docitem-12">b) Bảo đảm số giờ l&agrave;m th&ecirc;m của người lao động kh&ocirc;ng qu&aacute; 50% số giờ l&agrave;m việc b&igrave;nh thường trong 01 ng&agrave;y; trường hợp &aacute;p dụng quy định thời giờ l&agrave;m việc b&igrave;nh thường theo tuần th&igrave; tổng số giờ l&agrave;m việc b&igrave;nh thường v&agrave; số giờ l&agrave;m th&ecirc;m kh&ocirc;ng qu&aacute; 12 giờ trong 01 ng&agrave;y; kh&ocirc;ng qu&aacute; 40 giờ trong 01 th&aacute;ng;</div>
<div class="docitem-12">c) Bảo đảm số giờ l&agrave;m th&ecirc;m của người lao động kh&ocirc;ng qu&aacute; 200 giờ trong 01 năm, trừ trường hợp quy định tại khoản 3 Điều n&agrave;y.</div>
<div class="docitem-11">3. Người sử dụng lao động được sử dụng người lao động l&agrave;m th&ecirc;m kh&ocirc;ng qu&aacute; 300 giờ trong 01 năm trong một số ng&agrave;nh, nghề, c&ocirc;ng việc hoặc trường hợp sau đ&acirc;y:</div>
<div class="docitem-12">a) Sản xuất, gia c&ocirc;ng xuất khẩu sản phẩm h&agrave;ng dệt, may, da, gi&agrave;y, điện, điện tử, chế biến n&ocirc;ng, l&acirc;m, di&ecirc;m nghiệp, thủy sản;</div>
<div class="docitem-12">b) Sản xuất, cung cấp điện, viễn th&ocirc;ng, lọc dầu; cấp, tho&aacute;t nước;</div>
<div class="docitem-12">c) Trường hợp giải quyết c&ocirc;ng việc đ&ograve;i hỏi lao động c&oacute; tr&igrave;nh độ chuy&ecirc;n m&ocirc;n, kỹ thuật cao m&agrave; thị trường lao động kh&ocirc;ng cung ứng đầy đủ, kịp thời;</div>
<div class="docitem-12">d) Trường hợp phải giải quyết c&ocirc;ng việc cấp b&aacute;ch, kh&ocirc;ng thể tr&igrave; ho&atilde;n do t&iacute;nh chất thời vụ, thời điểm của nguy&ecirc;n liệu, sản phẩm hoặc để giải quyết c&ocirc;ng việc ph&aacute;t sinh do y&ecirc;u tố kh&aacute;ch quan kh&ocirc;ng dự liệu trước, do hậu quả thời tiết, thi&ecirc;n tai, hỏa hoạn, địch họa, thiếu điện, thiếu nguy&ecirc;n liệu, sự cố kỹ thuật của d&acirc;y chuy&ecirc;n sản xuất;
</div>
<div class="docitem-12">đ) Trường hợp kh&aacute;c do Ch&iacute;nh phủ quy định.</div>
<div class="docitem-11">4. Khi tổ chức l&agrave;m th&ecirc;m giờ theo quy định tại khoản 3 Điều n&agrave;y, người sử dụng lao động phải th&ocirc;ng b&aacute;o bằng văn bản cho cơ quan chuy&ecirc;n m&ocirc;n về lao động thuộc Ủy ban nh&acirc;n d&acirc;n cấp tỉnh.
</div>
<div class="docitem-11">5. Ch&iacute;nh phủ quy định chi tiết Điều n&agrave;y.</div>
<div id="demuc1150185" class="docitem-5"><strong>Điều 108. L&agrave;m th&ecirc;m giờ trong trường hợp đặc biệt</strong><br />Người sử dụng lao động c&oacute; quyền y&ecirc;u cầu người lao động l&agrave;m th&ecirc;m giờ v&agrave;o bất kỳ ng&agrave;y n&agrave;o m&agrave; kh&ocirc;ng bị giới hạn về số giờ l&agrave;m th&ecirc;m theo quy định tại Điều 107 của Bộ luật n&agrave;y v&agrave; người lao động kh&ocirc;ng được từ chối trong trường hợp sau đ&acirc;y:</div>
<div class="docitem-11">1. Thực hiện lệnh động vi&ecirc;n, huy động bảo đảm nhiệm vụ quốc ph&ograve;ng, an ninh theo quy định của ph&aacute;p luật;</div>
<div class="docitem-11">2. Thực hiện c&aacute;c c&ocirc;ng việc nhằm bảo vệ t&iacute;nh mạng con người, t&agrave;i sản của cơ quan, tổ chức, c&aacute; nh&acirc;n trong ph&ograve;ng ngừa, khắc phục hậu quả thi&ecirc;n tai, hỏa hoạn, dịch bệnh nguy hiểm v&agrave; thảm họa, trừ trường hợp c&oacute; nguy cơ ảnh hưởng đến t&iacute;nh mạng, sức khỏe của người lao động theo quy định của ph&aacute;p luật về an to&agrave;n, vệ sinh lao động.</div>
<div id="demuc1150188" class="docitem-3"><strong>Mục 2<br />THỜI GIỜ NGHỈ NGƠI</strong></div>
<div id="demuc1150189" class="docitem-5"><strong>Điều 109. Nghỉ trong giờ l&agrave;m việc</strong>
</div>
<div class="docitem-11">1. Người lao động l&agrave;m việc theo thời giờ l&agrave;m việc quy định tại Điều 105 của Bộ luật n&agrave;y từ 06 giờ trở l&ecirc;n trong một ng&agrave;y th&igrave; được nghỉ giữa giờ &iacute;t nhất 30 ph&uacute;t li&ecirc;n tục, l&agrave;m việc ban đ&ecirc;m th&igrave; được nghỉ giữa giờ &iacute;t nhất 45 ph&uacute;t li&ecirc;n tục.<br />Trường hợp người lao động l&agrave;m việc theo ca li&ecirc;n tục từ 06 giờ trở l&ecirc;n th&igrave; thời gian nghỉ giữa giờ được t&iacute;nh v&agrave;o giờ l&agrave;m việc.</div>
<div class="docitem-11">2. Ngo&agrave;i thời gian nghỉ quy định tại khoản 1 Điều n&agrave;y, người sử dụng lao động bố tr&iacute; cho người lao động c&aacute;c đợt nghỉ giải lao v&agrave; ghi v&agrave;o nội quy lao động.</div>
<div id="demuc1150192" class="docitem-5"><strong>Điều 110. Nghỉ chuyển ca</strong><br />Người lao động l&agrave;m việc theo ca được nghỉ &iacute;t nhất 12 giờ trước khi chuyển sang ca l&agrave;m việc kh&aacute;c.</div>
<div id="demuc1150193" class="docitem-5"><strong>Điều 111. Nghỉ hằng tuần</strong></div>
<div class="docitem-11">1. Mỗi tuần, người lao động được nghỉ &iacute;t nhất 24 giờ li&ecirc;n tục. Trong trường hợp đặc biệt do chu kỳ lao động kh&ocirc;ng thể nghỉ hằng tuần th&igrave; người sử dụng lao động c&oacute; tr&aacute;ch nhiệm bảo đảm cho người lao động được nghỉ t&iacute;nh b&igrave;nh qu&acirc;n 01 th&aacute;ng &iacute;t nhất 04 ng&agrave;y.</div>
<div class="docitem-11">2. Người sử dụng lao động c&oacute; quyền quyết định sắp xếp ng&agrave;y nghỉ hằng tuần v&agrave;o ng&agrave;y Chủ nhật hoặc ng&agrave;y x&aacute;c định kh&aacute;c trong tuần nhưng phải ghi v&agrave;o nội quy lao động.</div>
<div class="docitem-11">3. Nếu ng&agrave;y nghỉ hằng tuần tr&ugrave;ng với ng&agrave;y nghỉ lễ, tết quy định tại khoản 1 Điều 112 của Bộ luật n&agrave;y th&igrave; người lao động được nghỉ b&ugrave; ng&agrave;y nghỉ hằng tuần v&agrave;o ng&agrave;y l&agrave;m việc kế tiếp.</div>
<div id="demuc1150197" class="docitem-5"><strong>Điều 112. Nghỉ lễ, tết</strong></div>
<div class="docitem-11">1. Người lao động được nghỉ l&agrave;m việc, hưởng nguy&ecirc;n lương trong những ng&agrave;y lễ, tết sau đ&acirc;y:</div>
<div class="docitem-12">a) Tết Dương lịch: 01 ng&agrave;y (ng&agrave;y 01 th&aacute;ng 01 dương lịch);</div>
<div class="docitem-12">b) Tết &Acirc;m lịch: 05 ng&agrave;y;</div>
<div class="docitem-12">c) Ng&agrave;y Chiến thắng: 01 ng&agrave;y (ng&agrave;y 30 th&aacute;ng 4 dương lịch);</div>
<div class="docitem-12">d) Ng&agrave;y Quốc tế lao động: 01 ng&agrave;y (ng&agrave;y 01 th&aacute;ng 5 dương lịch);</div>
<div class="docitem-12">đ) Quốc kh&aacute;nh: 02 ng&agrave;y (ng&agrave;y 02 th&aacute;ng 9 dương lịch v&agrave; 01 ng&agrave;y liền kề trước hoặc sau);</div>
<div class="docitem-12">e) Ng&agrave;y Giỗ Tổ H&ugrave;ng Vương: 01 ng&agrave;y (ng&agrave;y 10 th&aacute;ng 3 &acirc;m lịch).</div>
<div class="docitem-11">2. Lao động l&agrave; người nước ngo&agrave;i l&agrave;m việc tại Việt Nam ngo&agrave;i c&aacute;c ng&agrave;y nghỉ theo quy định tại khoản 1 Điều n&agrave;y c&ograve;n được nghỉ th&ecirc;m 01 ng&agrave;y Tết cổ truyền d&acirc;n tộc v&agrave; 01 ng&agrave;y Quốc kh&aacute;nh của nước họ.</div>
<div class="docitem-11">3. Hằng năm, căn cứ v&agrave;o điều kiện thực tế, Thủ tướng Ch&iacute;nh phủ quyết định cụ thể ng&agrave;y nghỉ quy định tại điểm b v&agrave; điểm đ khoản 1 Điều n&agrave;y.</div>
<div id="demuc1150207" class="docitem-5"><strong>Điều 113. Nghỉ hằng năm</strong>
</div>
<div class="docitem-11">1. Người lao động l&agrave;m việc đủ 12 th&aacute;ng cho một người sử dụng lao động th&igrave; được nghỉ hằng năm, hưởng nguy&ecirc;n lương theo hợp đồng lao động như sau:</div>
<div class="docitem-12">a) 12 ng&agrave;y l&agrave;m việc đối với người l&agrave;m c&ocirc;ng việc trong điều kiện b&igrave;nh thường;</div>
<div class="docitem-12">b) 14 ng&agrave;y l&agrave;m việc đối với người lao động chưa th&agrave;nh ni&ecirc;n, lao động l&agrave; người khuyết tật, người l&agrave;m nghề, c&ocirc;ng việc nặng nhọc, độc hại, nguy hiểm;</div>
<div class="docitem-12">c) 16 ng&agrave;y l&agrave;m việc đối với người l&agrave;m nghề, c&ocirc;ng việc đặc biệt nặng nhọc, độc hại, nguy hiểm.</div>
<div class="docitem-11">2. Người lao động l&agrave;m việc chưa đủ 12 th&aacute;ng cho một người sử dụng lao động th&igrave; số ng&agrave;y nghỉ hằng năm theo tỷ lệ tương ứng với số th&aacute;ng l&agrave;m việc.</div>
<div class="docitem-11">3. Trường hợp do th&ocirc;i việc, bị mất việc l&agrave;m m&agrave; chưa nghỉ hằng năm hoặc chưa nghỉ hết số ng&agrave;y nghỉ hằng năm th&igrave; được người sử dụng lao động thanh to&aacute;n tiền lương cho những ng&agrave;y chưa nghỉ.</div>
<div class="docitem-11">4. Người sử dụng lao động c&oacute; tr&aacute;ch nhiệm quy định lịch nghỉ hằng năm sau khi tham khảo &yacute; kiến của người lao động v&agrave; phải th&ocirc;ng b&aacute;o trước cho người lao động biết. Người lao động c&oacute; thể thỏa thuận với người sử dụng lao động để nghỉ hằng năm th&agrave;nh nhiều lần hoặc nghỉ gộp tối đa 03 năm một lần.</div>
<div class="docitem-11">5. Khi nghỉ hằng năm m&agrave; chưa đến kỳ trả lương, người lao động được tạm ứng tiền lương theo quy định tại khoản 3 Điều 101 của Bộ luật n&agrave;y.</div>
<div class="docitem-11">6. Khi nghỉ hằng năm, nếu người lao động đi bằng c&aacute;c phương tiện đường bộ, đường sắt, đường thủy m&agrave; số ng&agrave;y đi đường cả đi v&agrave; về tr&ecirc;n 02 ng&agrave;y th&igrave; từ ng&agrave;y thứ 03 trở đi được t&iacute;nh th&ecirc;m thời gian đi đường ngo&agrave;i ng&agrave;y nghỉ hằng năm v&agrave; chỉ được t&iacute;nh cho 01 lần nghỉ trong năm.
</div>
<div class="docitem-11">7. Ch&iacute;nh phủ quy định chi tiết điều n&agrave;y.</div>
<div id="demuc1150218" class="docitem-5"><strong>Điều 114. Ng&agrave;y nghỉ hằng năm tăng th&ecirc;m theo th&acirc;m ni&ecirc;n l&agrave;m việc</strong><br />Cứ đủ 05 năm l&agrave;m việc cho một người sử dụng lao động th&igrave; số ng&agrave;y nghỉ hằng năm của người lao động theo quy định tại khoản 1 Điều 113 của Bộ luật n&agrave;y được tăng th&ecirc;m tương ứng 01 ng&agrave;y.</div>
<div id="demuc1150219" class="docitem-5"><strong>Điều 115. Nghỉ việc ri&ecirc;ng, nghỉ kh&ocirc;ng hưởng lương</strong></div>
<div class="docitem-11">1. Người lao động được nghỉ việc ri&ecirc;ng m&agrave; vẫn hưởng nguy&ecirc;n lương v&agrave; phải th&ocirc;ng b&aacute;o với người sử dụng lao động trong trường hợp sau đ&acirc;y:</div>
<div class="docitem-12">a) Kết h&ocirc;n: nghỉ 03 ng&agrave;y;</div>
<div class="docitem-12">b) Con đẻ, con nu&ocirc;i kết h&ocirc;n: nghỉ 01 ng&agrave;y;</div>
<div class="docitem-12">c) Cha đẻ, mẹ đẻ, cha nu&ocirc;i, mẹ nu&ocirc;i; cha đẻ, mẹ đẻ, cha nu&ocirc;i, mẹ nu&ocirc;i của vợ hoặc chồng; vợ hoặc chồng; con đẻ, con nu&ocirc;i chết: nghỉ 03 ng&agrave;y.</div>
<div class="docitem-11">2. Người lao động được nghỉ kh&ocirc;ng hưởng lương 01 ng&agrave;y v&agrave; phải th&ocirc;ng b&aacute;o với người sử dụng lao động khi &ocirc;ng nội, b&agrave; nội, &ocirc;ng ngoại, b&agrave; ngoại, anh, chị, em ruột chết; cha hoặc mẹ kết h&ocirc;n; anh, chị, em ruột kết h&ocirc;n.</div>
<div class="docitem-11">3. Ngo&agrave;i quy định tại khoản 1 v&agrave; khoản 2 Điều n&agrave;y, người lao động c&oacute; thể thỏa thuận với người sử dụng lao động để nghỉ kh&ocirc;ng hưởng lương.</div>
<div id="demuc1150226" class="docitem-3"><strong>Mục 3<br />THỜI GIỜ L&Agrave;M VIỆC, THỜI GIỜ NGHỈ NGƠI ĐỐI VỚI NGƯỜI L&Agrave;M C&Ocirc;NG VIỆC C&Oacute; T&Iacute;NH CHẤT ĐẶC BIỆT</strong></div>
<div id="demuc1150227" class="docitem-5"><strong>Điều 116. Thời giờ l&agrave;m việc, thời giờ nghỉ ngơi đối với người l&agrave;m c&ocirc;ng việc c&oacute; t&iacute;nh chất đặc biệt</strong>
<br />Đối với c&aacute;c c&ocirc;ng việc c&oacute; t&iacute;nh chất đặc biệt trong lĩnh vực vận tải đường bộ, đường sắt, đường thủy, đường h&agrave;ng kh&ocirc;ng; thăm d&ograve;, khai th&aacute;c dầu kh&iacute; tr&ecirc;n biển; l&agrave;m việc tr&ecirc;n biển; trong lĩnh vực nghệ thuật; sử dụng kỹ thuật bức xạ v&agrave; hạt nh&acirc;n; ứng dụng kỹ thuật s&oacute;ng cao tần; tin học, c&ocirc;ng nghệ tin học; nghi&ecirc;n cứu ứng dụng khoa học, c&ocirc;ng nghệ ti&ecirc;n tiến; thiết kế c&ocirc;ng nghiệp; c&ocirc;ng việc của thợ lặn; c&ocirc;ng việc trong hầm l&ograve;; c&ocirc;ng việc sản xuất c&oacute; t&iacute;nh thời vụ, c&ocirc;ng việc gia c&ocirc;ng theo đơn đặt h&agrave;ng; c&ocirc;ng việc phải thường trực 24/24 giờ; c&aacute;c c&ocirc;ng việc c&oacute; t&iacute;nh chất đặc biệt kh&aacute;c do Ch&iacute;nh phủ quy định th&igrave; c&aacute;c Bộ, ng&agrave;nh quản l&yacute; quy định cụ thể thời giờ l&agrave;m việc, thời giờ nghỉ ngơi sau khi thống nhất với Bộ Lao động - Thương binh v&agrave; X&atilde; hội v&agrave; phải tu&acirc;n thủ quy định tại Điều 109 của Bộ luật n&agrave;y.</div>