<meta name="viewport" content="width=device-width, initial-scale=1.0">
<div id="demuc1149958" class="docitem-2" style="text-align: center;"><strong>Chương IV<br />GI&Aacute;O DỤC NGHỀ NGHIỆP V&Agrave; PH&Aacute;T TRIỂN KỸ NĂNG NGHỀ</strong></div>
<div id="demuc1149959" class="docitem-5"><strong>Điều 59. Đ&agrave;o tạo nghề nghiệp v&agrave; ph&aacute;t triển kỹ năng nghề</strong></div>
<div class="docitem-11">1. Người lao động được tự do lựa chọn đ&agrave;o tạo nghề nghiệp, tham gia đ&aacute;nh gi&aacute;, c&ocirc;ng nhận kỹ năng nghề quốc gia, ph&aacute;t triển năng lực nghề nghiệp ph&ugrave; hợp với nhu cầu việc l&agrave;m v&agrave; khả năng của m&igrave;nh.</div>
<div class="docitem-11">2. Nh&agrave; nước c&oacute; ch&iacute;nh s&aacute;ch khuyến kh&iacute;ch người sử dụng lao động c&oacute; đủ điều kiện đ&agrave;o tạo nghề nghiệp v&agrave; ph&aacute;t hiển kỹ năng nghề cho người lao động đang l&agrave;m việc cho m&igrave;nh v&agrave; người lao động kh&aacute;c trong x&atilde; hội th&ocirc;ng qua hoạt động sau đ&acirc;y:</div>
<div class="docitem-12">a) Th&agrave;nh lập cơ sở gi&aacute;o dục nghề nghiệp hoặc mở lớp đ&agrave;o tạo nghề tại nơi l&agrave;m việc để đ&agrave;o tạo, đ&agrave;o tạo lại, bồi dưỡng, n&acirc;ng cao tr&igrave;nh độ, kỹ năng nghề cho người lao động; phối hợp với cơ sở gi&aacute;o dục nghề nghiệp đ&agrave;o tạo c&aacute;c tr&igrave;nh độ sơ cấp, trung cấp, cao đẳng v&agrave; c&aacute;c chương tr&igrave;nh đ&agrave;o tạo nghề nghiệp kh&aacute;c theo quy định;</div>
<div class="docitem-12">b) Tổ chức thi kỹ năng nghề cho người lao động; tham gia hội đồng kỹ năng nghề; dự b&aacute;o nhu cầu v&agrave; x&acirc;y dựng ti&ecirc;u chuẩn kỹ năng nghề; tổ chức đ&aacute;nh gi&aacute; v&agrave; c&ocirc;ng nhận kỹ năng nghề; ph&aacute;t triển năng lực nghề nghiệp cho người lao động.</div>
<div id="demuc1149964" class="docitem-5"><strong>Điều 60. Tr&aacute;ch nhiệm của người sử dụng lao động về đ&agrave;o tạo, bồi dưỡng, n&acirc;ng cao tr&igrave;nh độ, kỹ năng nghề</strong></div>
<div class="docitem-11">1. Người sử dụng lao động x&acirc;y dựng kế hoạch hằng năm v&agrave; d&agrave;nh kinh ph&iacute; cho việc đ&agrave;o tạo, bồi dưỡng, n&acirc;ng cao tr&igrave;nh độ, kỹ năng nghề, ph&aacute;t triển kỹ năng nghề cho người lao động đang l&agrave;m việc cho m&igrave;nh; đ&agrave;o tạo cho người lao động trước khi chuyển l&agrave;m nghề kh&aacute;c cho m&igrave;nh.</div>
<div class="docitem-11">2. Hằng năm, người sử dụng lao động th&ocirc;ng b&aacute;o kết quả đ&agrave;o tạo, bồi dưỡng, n&acirc;ng cao tr&igrave;nh độ, kỹ năng nghề cho cơ quan chuy&ecirc;n m&ocirc;n về lao động thuộc Ủy ban nh&acirc;n d&acirc;n cấp tỉnh.</div>
<div id="demuc1149967" class="docitem-5"><strong>Điều 61. Học nghề, tập nghề để l&agrave;m việc cho người sử dụng lao động</strong></div>
<div class="docitem-11">1. Học nghề để l&agrave;m việc cho người sử dụng lao động l&agrave; việc người sử dụng lao động tuyển người v&agrave;o để đ&agrave;o tạo nghề nghiệp tại nơi l&agrave;m việc. Thời gian học nghề theo chương tr&igrave;nh đ&agrave;o tạo của từng tr&igrave;nh độ theo quy định của Luật Gi&aacute;o dục nghề nghiệp.</div>
<div class="docitem-11">2. Tập nghề để l&agrave;m việc cho người sử dụng lao động l&agrave; việc người sử dụng lao động tuyển người v&agrave;o để hướng dẫn thực h&agrave;nh c&ocirc;ng việc, tập l&agrave;m nghề theo vị tr&iacute; việc l&agrave;m tại nơi l&agrave;m việc. Thời hạn tập nghề kh&ocirc;ng qu&aacute; 03 th&aacute;ng.</div>
<div class="docitem-11">3. Người sử dụng lao động tuyển người v&agrave;o học nghề, tập nghề để l&agrave;m việc cho m&igrave;nh th&igrave; kh&ocirc;ng phải đăng k&yacute; hoạt động gi&aacute;o dục nghề nghiệp; kh&ocirc;ng được thu học ph&iacute;; phải k&yacute; hợp đồng đ&agrave;o tạo theo quy định của Luật Gi&aacute;o dục nghề nghiệp.</div>
<div class="docitem-11">4. Người học nghề, người tập nghề phải đủ 14 tuổi trở l&ecirc;n v&agrave; phải c&oacute; đủ sức khỏe ph&ugrave; hợp với y&ecirc;u cầu học nghề, tập nghề. Người học nghề, người tập nghề thuộc danh mục nghề, c&ocirc;ng việc nặng nhọc, độc hại, nguy hiểm hoặc đặc biệt nặng nhọc, độc hại, nguy hiểm do Bộ trưởng Bộ Lao động - Thương binh v&agrave; X&atilde; hội ban h&agrave;nh phải từ đủ 18 tuổi trở l&ecirc;n, trừ lĩnh vực nghệ thuật, thể dục, thể thao.</div>
<div class="docitem-11">5. Trong thời gian học nghề, tập nghề, nếu người học nghề, người tập nghề trực tiếp hoặc tham gia lao động th&igrave; được người sử dụng lao động trả lương theo mức do hai b&ecirc;n thỏa thuận.</div>
<div class="docitem-11">6. Hết thời hạn học nghề, tập nghề, hai b&ecirc;n phải k&yacute; kết hợp đồng lao động khi đủ c&aacute;c điều kiện theo quy định của Bộ luật n&agrave;y.</div>
<div id="demuc1149974" class="docitem-5"><strong>Điều 62. Hợp đồng đ&agrave;o tạo nghề giữa người sử dụng lao động, người lao động v&agrave; chi ph&iacute; đ&agrave;o tạo nghề</strong></div>
<div class="docitem-11">1. Hai b&ecirc;n phải k&yacute; kết hợp đồng đ&agrave;o tạo nghề trong trường hợp người lao động được đ&agrave;o tạo n&acirc;ng cao tr&igrave;nh độ, kỹ năng nghề, đ&agrave;o tạo lại ở trong nước hoặc nước ngo&agrave;i từ kinh ph&iacute; của người sử dụng lao động, kể cả kinh ph&iacute; do đối t&aacute;c t&agrave;i trợ cho người sử dụng lao động.<br />Hợp đồng đ&agrave;o tạo nghề phải l&agrave;m th&agrave;nh 02 bản, mỗi b&ecirc;n giữ 01 bản.</div>
<div class="docitem-11">2. Hợp đồng đ&agrave;o tạo nghề phải c&oacute; c&aacute;c nội dung chủ yếu sau đ&acirc;y:</div>
<div class="docitem-12">a) Nghề đ&agrave;o tạo;</div>
<div class="docitem-12">b) Địa điểm, thời gian v&agrave; tiền lương trong thời gian đ&agrave;o tạo;</div>
<div class="docitem-12">c) Thời hạn cam kết phải l&agrave;m việc sau khi được đ&agrave;o tạo;</div>
<div class="docitem-12">d) Ghi ph&iacute; đ&agrave;o tạo v&agrave; tr&aacute;ch nhiệm ho&agrave;n trả chi ph&iacute; đ&agrave;o tạo;</div>
<div class="docitem-12">đ) Tr&aacute;ch nhiệm của người sử dụng lao động;</div>
<div class="docitem-12">e) Tr&aacute;ch nhiệm của người lao động.</div>
<div class="docitem-11">3. Chi ph&iacute; đ&agrave;o tạo bao gồm c&aacute;c khoản chi c&oacute; chứng từ hợp lệ về chi ph&iacute; trả cho người dạy, t&agrave;i liệu học tập, trường, lớp, m&aacute;y, thiết bị, vật liệu thực h&agrave;nh, c&aacute;c chi ph&iacute; kh&aacute;c hỗ trợ cho người học v&agrave; tiền lương, tiền đ&oacute;ng bảo hiểm x&atilde; hội, bảo hiểm y tế, bảo hiểm thất nghiệp cho người học trong thời gian đi học. Trường hợp người lao động được gửi đi đ&agrave;o tạo ở nước ngo&agrave;i th&igrave; chi ph&iacute; đ&agrave;o tạo c&ograve;n bao gồm chi ph&iacute; đi lại, chi ph&iacute; sinh hoạt trong thời gian đ&agrave;o tạo.</div>
<div id="demuc1149984" class="docitem-2"><strong>Chương V</strong></div>