<meta name="viewport" content="width=device-width, initial-scale=1.0">
<div id="demuc1150101" class="docitem-2" style="text-align: center;"><strong>Chương VI TIỀN LƯƠNG</strong></div>
<div id="demuc1150102" class="docitem-5"><strong>Điều 90. Tiền lương</strong></div>
<div class="docitem-11">1. Tiền lương l&agrave; số tiền m&agrave; người sử dụng lao động trả cho người lao động theo thỏa thuận để thực hiện c&ocirc;ng việc, bao gồm mức lương theo c&ocirc;ng việc hoặc chức danh, phụ cấp lương v&agrave; c&aacute;c khoản bổ sung kh&aacute;c.</div>
<div class="docitem-11">2. Mức lương theo c&ocirc;ng việc hoặc chức danh kh&ocirc;ng được thấp hơn mức lương tối thiểu.</div>
<div class="docitem-11">3. Người sử dụng lao động phải bảo đảm trả lương b&igrave;nh đẳng, kh&ocirc;ng ph&acirc;n biệt giới t&iacute;nh đối với người lao động l&agrave;m c&ocirc;ng việc c&oacute; gi&aacute; trị như nhau.</div>
<div id="demuc1150106" class="docitem-5"><strong>Điều 91. Mức lương tối thiểu</strong></div>
<div class="docitem-11">1. Mức lương tối thiểu l&agrave; mức lương thấp nhất được trả cho người lao động l&agrave;m c&ocirc;ng việc giản đơn nhất trong điều kiện lao động b&igrave;nh thường nhằm bảo đảm mức sống tối thiểu của người lao động v&agrave; gia đ&igrave;nh họ, ph&ugrave; hợp với điều kiện ph&aacute;t triển kinh tế - x&atilde; hội.</div>
<div class="docitem-11">2. Mức lương tối thiểu được x&aacute;c lập theo v&ugrave;ng, ấn định theo th&aacute;ng, giờ.</div>
<div class="docitem-11">3. Mức lương tối thiểu được điều chỉnh dựa tr&ecirc;n mức sống tối thiểu của người lao động v&agrave; gia đ&igrave;nh họ; tương quan giữa mức lương tối thiểu v&agrave; mức lương tr&ecirc;n thị trường; chỉ số gi&aacute; ti&ecirc;u d&ugrave;ng, tốc độ tăng trưởng kinh tế; quan hệ cung, cầu lao động; việc l&agrave;m v&agrave; thất nghiệp; năng suất lao động; khả năng chi trả của doanh nghiệp.</div>
<div class="docitem-11">4. Ch&iacute;nh phủ quy định chi tiết Điều n&agrave;y; quyết định v&agrave; c&ocirc;ng bố mức lương tối thiểu tr&ecirc;n cơ sở khuyến nghị của Hội đồng tiền lương quốc gia.</div>
<div id="demuc1150111" class="docitem-5"><strong>Điều 92. Hội đồng tiền lương quốc gia</strong></div>
<div class="docitem-11">1. Hội đồng tiền lương quốc gia l&agrave; cơ quan tư vấn cho Ch&iacute;nh phủ về mức lương tối thiểu v&agrave; ch&iacute;nh s&aacute;ch tiền lương đối với người lao động.</div>
<div class="docitem-11">2. Thủ tướng Ch&iacute;nh phủ th&agrave;nh lập Hội đồng tiền lương quốc gia bao gồm c&aacute;c th&agrave;nh vi&ecirc;n l&agrave; đại diện của Bộ Lao động - Thương binh v&agrave; X&atilde; hội, Tổng Li&ecirc;n đo&agrave;n Lao động Việt Nam, một số tổ chức đại diện người sử dụng lao động ở trung ương v&agrave; chuy&ecirc;n gia độc lập.</div>
<div class="docitem-11">3. Ch&iacute;nh phủ quy định chức năng, nhiệm vụ, cơ cấu tổ chức v&agrave; hoạt động của Hội đồng tiền lương quốc gia.
</div>
<div id="demuc1150115" class="docitem-5"><strong>Điều 93. X&acirc;y dựng thang lương, bảng lương v&agrave; định mức lao động</strong></div>
<div class="docitem-11">1. Người sử dụng lao động phải x&acirc;y dựng thang lương, bảng lương v&agrave; định mức lao động l&agrave;m cơ sở để tuyển dụng, sử dụng lao động, thỏa thuận mức lương theo c&ocirc;ng việc hoặc chức danh ghi trong hợp đồng lao động v&agrave; trả lương cho người lao động.</div>
<div class="docitem-11">2. Mức lao động phải l&agrave; mức trung b&igrave;nh bảo đảm số đ&ocirc;ng người lao động thực hiện được m&agrave; kh&ocirc;ng phải k&eacute;o d&agrave;i thời giờ l&agrave;m việc b&igrave;nh thường v&agrave; phải được &aacute;p dụng thử trước khi ban h&agrave;nh ch&iacute;nh thức.</div>
<div class="docitem-11">3. Người sử dụng lao động phải tham khảo &yacute; kiến của tổ chức đại diện người lao động tại cơ sở đối với nơi c&oacute; tổ chức đại diện người lao động tại cơ sở khi x&acirc;y dựng thang lương, bảng lương v&agrave; định mức lao động.<br />Thang lương, bảng lương v&agrave; mức lao động phải được c&ocirc;ng bố c&ocirc;ng khai tại nơi l&agrave;m việc trước khi thực hiện.</div>
<div id="demuc1150119" class="docitem-5"><strong>Điều 94. Nguy&ecirc;n tắc trả lương</strong></div>
<div class="docitem-11">1. Người sử dụng lao động phải trả lương trực tiếp, đầy đủ, đ&uacute;ng hạn cho người lao động. Trường hợp người lao động kh&ocirc;ng thể nhận lương trực tiếp th&igrave; người sử dụng lao động c&oacute; thể trả lương cho người được người lao động ủy quyền hợp ph&aacute;p.</div>
<div class="docitem-11">2. Người sử dụng lao động kh&ocirc;ng được hạn chế hoặc can thiệp v&agrave;o quyền tự quyết chi ti&ecirc;u lương của người lao động; kh&ocirc;ng được &eacute;p buộc người lao động chi ti&ecirc;u lương v&agrave;o việc mua h&agrave;ng h&oacute;a, sử dụng dịch vụ của người sử dụng lao động hoặc của đơn vị kh&aacute;c m&agrave; người sử dụng lao động chỉ định.</div>
<div id="demuc1150122" class="docitem-5"><strong>Điều 95. Trả lương</strong></div>
<div class="docitem-11">1. Người sử dụng lao động trả lương cho người lao động căn cứ v&agrave;o tiền lương đ&atilde; thỏa thuận, năng suất lao động v&agrave; chất lượng thực hiện c&ocirc;ng việc.</div>
<div class="docitem-11">2. Tiền lương ghi trong hợp đồng lao động v&agrave; tiền lương trả cho người lao động bằng tiền Đồng Việt Nam, trường hợp người lao động l&agrave; người nước ngo&agrave;i tại Việt Nam th&igrave; c&oacute; thể bằng ngoại tệ.</div>
<div class="docitem-11">3. Mỗi lần trả lương, người sử dụng lao động phải th&ocirc;ng b&aacute;o bảng k&ecirc; trả lương cho người lao động, trong đ&oacute; ghi r&otilde; tiền lương, tiền lương l&agrave;m th&ecirc;m giờ, tiền lương l&agrave;m việc v&agrave;o ban đ&ecirc;m, nội dung v&agrave; số tiền bị khấu trừ (nếu c&oacute;).</div>
<div id="demuc1150126" class="docitem-5"><strong>Điều 96. H&igrave;nh thức trả lương</strong>
</div>
<div class="docitem-11">1. Người sử dụng lao động v&agrave; người lao động thỏa thuận về h&igrave;nh thức trả lương theo thời gian, sản phẩm hoặc kho&aacute;n.</div>
<div class="docitem-11">2. Lương được trả bằng tiền mặt hoặc trả qua t&agrave;i khoản c&aacute; nh&acirc;n của người lao động được mở tại ng&acirc;n h&agrave;ng.<br />Trường hợp trả lương qua t&agrave;i khoản c&aacute; nh&acirc;n của người lao động được mở tại ng&acirc;n h&agrave;ng th&igrave; người sử dụng lao động phải trả c&aacute;c loại ph&iacute; li&ecirc;n quan đến việc mở t&agrave;i khoản v&agrave; chuyển tiền lương.</div>
<div class="docitem-11">3. Ch&iacute;nh phủ quy định chi tiết Điều n&agrave;y.</div>
<div id="demuc1150130" class="docitem-5"><strong>Điều 97. Kỳ hạn trả lương</strong></div>
<div class="docitem-11">1. Người lao động hưởng lương theo giờ, ng&agrave;y, tuần th&igrave; được trả lương sau giờ, ng&agrave;y, tuần l&agrave;m việc hoặc được trả gộp do hai b&ecirc;n thỏa thuận nhưng kh&ocirc;ng qu&aacute; 15 ng&agrave;y phải được trả gộp một lần.</div>
<div class="docitem-11">2. Người lao động hưởng lương theo th&aacute;ng được trả một th&aacute;ng một lần hoặc nửa th&aacute;ng một lần. Thời điểm trả lương do hai b&ecirc;n thỏa thuận v&agrave; phải được ấn định v&agrave;o một thời điểm c&oacute; t&iacute;nh chu kỳ.</div>
<div class="docitem-11">3. Người lao động hưởng lương theo sản phẩm, theo kho&aacute;n được trả lương theo thỏa thuận của hai b&ecirc;n; nếu c&ocirc;ng việc phải l&agrave;m trong nhiều th&aacute;ng th&igrave; hằng th&aacute;ng được tạm ứng tiền lương theo khối lượng c&ocirc;ng việc đ&atilde; l&agrave;m trong th&aacute;ng.</div>
<div class="docitem-11">4. Trường hợp v&igrave; l&yacute; do bất khả kh&aacute;ng m&agrave; người sử dụng lao động đ&atilde; t&igrave;m mọi biện ph&aacute;p khắc phục nhưng kh&ocirc;ng thể trả lương đ&uacute;ng hạn th&igrave; kh&ocirc;ng được chậm qu&aacute; 30 ng&agrave;y; nếu trả lương chậm từ 15 ng&agrave;y trở l&ecirc;n th&igrave; người sử dụng lao động phải đền b&ugrave; cho người lao động một khoản tiền &iacute;t nhất bằng số tiền l&atilde;i của số tiền trả chậm t&iacute;nh theo l&atilde;i suất huy động tiền gửi c&oacute; kỳ hạn 01 th&aacute;ng do ng&acirc;n h&agrave;ng nơi người sử dụng lao động mở t&agrave;i khoản trả lương cho người lao động c&ocirc;ng bố tại thời điểm trả lương.</div>
<div id="demuc1150135" class="docitem-5"><strong>Điều 98. Tiền lương l&agrave;m th&ecirc;m giờ, l&agrave;m việc v&agrave;o ban đ&ecirc;m</strong></div>
<div class="docitem-11">1. Người lao động l&agrave;m th&ecirc;m giờ được trả lương t&iacute;nh theo đơn gi&aacute; tiền lương hoặc tiền lương thực trả theo c&ocirc;ng việc đang l&agrave;m như sau:
</div>
<div class="docitem-12">a) V&agrave;o ng&agrave;y thường, &iacute;t nhất bằng 150%;</div>
<div class="docitem-12">b) V&agrave;o ng&agrave;y nghỉ hằng tuần, &iacute;t nhất bằng 200%;</div>
<div class="docitem-12">c) V&agrave;o ng&agrave;y nghỉ lễ, tết, ng&agrave;y nghỉ c&oacute; hưởng lương, &iacute;t nhất bằng 300% chưa kể tiền lương ng&agrave;y lễ, tết, ng&agrave;y nghỉ c&oacute; hưởng lương đối với người lao động hưởng lương ng&agrave;y.</div>
<div class="docitem-11">2. Người lao động l&agrave;m việc v&agrave;o ban đ&ecirc;m th&igrave; được trả th&ecirc;m &iacute;t nhất bằng 30% tiền lương t&iacute;nh theo đơn gi&aacute; tiền lương hoặc tiền lương thực trả theo c&ocirc;ng việc của ng&agrave;y l&agrave;m việc b&igrave;nh thường.
</div>
<div class="docitem-11">3. Người lao động l&agrave;m th&ecirc;m giờ v&agrave;o ban đ&ecirc;m th&igrave; ngo&agrave;i việc trả lương theo quy định tại khoản 1 v&agrave; khoản 2 Điều n&agrave;y, người lao động c&ograve;n được trả th&ecirc;m 20% tiền lương t&iacute;nh theo đơn gi&aacute; tiền lương hoặc tiền lương theo c&ocirc;ng việc l&agrave;m v&agrave;o ban ng&agrave;y của ng&agrave;y l&agrave;m việc b&igrave;nh thường hoặc của ng&agrave;y nghỉ hằng tuần hoặc của ng&agrave;y nghỉ lễ, tết.
</div>
<div class="docitem-11">4. Ch&iacute;nh phủ quy định chi tiết Điều n&agrave;y.</div>
<div id="demuc1150143" class="docitem-5"><strong>Điều 99. Tiền lương ngừng việc</strong><br />Trường hợp phải ngừng việc, người lao động được trả lương như sau:</div>
<div class="docitem-11">1. Nếu do lỗi của người sử dụng lao động th&igrave; người lao động được trả đủ tiền lương theo hợp đồng lao động;</div>
<div class="docitem-11">2. Nếu do lỗi của người lao động th&igrave; người đ&oacute; kh&ocirc;ng được trả lương; những người lao động kh&aacute;c trong c&ugrave;ng đơn vị phải ngừng việc th&igrave; được trả lương theo mức do hai b&ecirc;n thỏa thuận nhưng kh&ocirc;ng được thấp hơn mức lương tối thiểu;</div>
<div class="docitem-11">3. Nếu v&igrave; sự cố về điện, nước m&agrave; kh&ocirc;ng do lỗi của người sử dụng lao động hoặc do thi&ecirc;n tai, hỏa hoạn, dịch bệnh nguy hiểm, địch họa, di dời địa điểm hoạt động theo y&ecirc;u cầu của cơ quan nh&agrave; nước c&oacute; thẩm quyền hoặc v&igrave; l&yacute; do kinh tế th&igrave; hai b&ecirc;n thỏa thuận về tiền lương ngừng việc như sau:</div>
<div class="docitem-12">a) Trường hợp ngừng việc từ 14 ng&agrave;y l&agrave;m việc trở xuống th&igrave; tiền lương ngừng việc được thỏa thuận kh&ocirc;ng thấp hơn mức lương tối thiểu;</div>
<div class="docitem-12">b) Trường hợp phải ngừng việc tr&ecirc;n 14 ng&agrave;y l&agrave;m việc th&igrave; tiền lương ngừng việc do hai b&ecirc;n thỏa thuận nhưng phải bảo đảm tiền lương ngừng việc trong 14 ng&agrave;y đầu ti&ecirc;n kh&ocirc;ng thấp hơn mức lương tối thiểu.</div>
<div id="demuc1150149" class="docitem-5"><strong>Điều 100. Trả lương th&ocirc;ng qua người cai thầu</strong></div>
<div class="docitem-11">1. Nơi n&agrave;o sử dụng người cai thầu hoặc người c&oacute; vai tr&ograve; trung gian tương tự thi người sử dụng lao động l&agrave; chủ ch&iacute;nh phải c&oacute; danh s&aacute;ch v&agrave; địa chỉ của những người n&agrave;y k&egrave;m theo danh s&aacute;ch những người lao động l&agrave;m việc với họ v&agrave; phải bảo đảm việc họ tu&acirc;n thủ quy định của ph&aacute;p luật về trả lương, an to&agrave;n, vệ sinh lao động.</div>
<div class="docitem-11">2. Trường hợp người cai thầu hoặc người c&oacute; vai tr&ograve; trung gian tương tự kh&ocirc;ng trả lương hoặc trả lương kh&ocirc;ng đầy đủ v&agrave; kh&ocirc;ng bảo đảm c&aacute;c quyền lợi kh&aacute;c cho người lao động th&igrave; người sử dụng lao động l&agrave; chủ ch&iacute;nh phải chịu tr&aacute;ch nhiệm trả lương v&agrave; bảo đảm c&aacute;c quyền lợi cho người lao động.<br />Trong trường hợp n&agrave;y, người sử dụng lao động l&agrave; chủ ch&iacute;nh c&oacute; quyền y&ecirc;u cầu người cai thầu hoặc người c&oacute; vai tr&ograve; trung gian tương tự đền b&ugrave; hoặc y&ecirc;u cầu cơ quan nh&agrave; nước c&oacute; thẩm quyền giải quyết tranh chấp theo quy định của ph&aacute;p luật.</div>
<div id="demuc1150152" class="docitem-5"><strong>Điều 101. Tạm ứng tiền lương</strong></div>
<div class="docitem-11">1. Người lao động được tạm ứng tiền lương theo điều kiện do hai b&ecirc;n thỏa thuận v&agrave; kh&ocirc;ng bị t&iacute;nh l&atilde;i.</div>
<div class="docitem-11">2. Người sử dụng lao động phải cho người lao động tạm ứng tiền lương tương ứng với số ng&agrave;y người lao động tạm thời nghỉ việc để thực hiện nghĩa vụ c&ocirc;ng d&acirc;n từ 01 tuần trở l&ecirc;n nhưng tối đa kh&ocirc;ng qu&aacute; 01 th&aacute;ng tiền lương theo hợp đồng lao động v&agrave; người lao động phải ho&agrave;n trả số tiền đ&atilde; tạm ứng.<br />Người lao động nhập ngũ theo quy định của Luật Nghĩa vụ qu&acirc;n sự th&igrave; kh&ocirc;ng được tạm ứng tiền lương.</div>
<div class="docitem-11">3. Khi nghỉ hằng năm, người lao động được tạm ứng một khoản tiền &iacute;t nhất bằng tiền lương của những ng&agrave;y nghỉ.</div>
<div id="demuc1150156" class="docitem-5"><strong>Điều 102. Khấu trừ tiền lương</strong></div>
<div class="docitem-11">1. Người sử dụng lao động chỉ được khấu trừ tiền lương của người lao động để bồi thường thiệt hại do l&agrave;m hư hỏng dụng cụ, thiết bị, t&agrave;i sản của người sử dụng lao động theo quy định tại Điều 129 của Bộ luật n&agrave;y.</div>
<div class="docitem-11">2. Người lao động c&oacute; quyền được biết l&yacute; do khấu trừ tiền lương của m&igrave;nh.</div>
<div class="docitem-11">3. Mức khấu trừ tiền lương hằng th&aacute;ng kh&ocirc;ng được qu&aacute; 30% tiền lương thực trả hằng th&aacute;ng của người lao động sau khi tr&iacute;ch nộp c&aacute;c khoản bảo hiểm x&atilde; hội bắt buộc, bảo hiểm y tế, bảo hiểm thất nghiệp, thuế thu nhập c&aacute; nh&acirc;n.</div>
<div id="demuc1150160" class="docitem-5"><strong>Điều 103. Chế độ n&acirc;ng lương, n&acirc;ng bậc, phụ cấp, trợ cấp</strong><br />Chế độ n&acirc;ng lương, n&acirc;ng bậc, phụ cấp, trợ cấp v&agrave; c&aacute;c chế độ khuyến kh&iacute;ch đối với người lao động được thỏa thuận trong hợp đồng lao động, thỏa ước lao động tập thể hoặc quy định của người sử dụng lao động.</div>
<div id="demuc1150161" class="docitem-5"><strong>Điều 104. Thưởng</strong></div>
<div class="docitem-11">1. Thưởng l&agrave; số tiền hoặc t&agrave;i sản hoặc bằng c&aacute;c h&igrave;nh thức kh&aacute;c m&agrave; người sử dụng lao động thưởng cho người lao động căn cứ v&agrave;o kết quả sản xuất, kinh doanh, mức độ ho&agrave;n th&agrave;nh c&ocirc;ng việc của người lao động.</div>
<div class="docitem-11">2. Quy chế thưởng do người sử dụng lao động quyết định v&agrave; c&ocirc;ng bố c&ocirc;ng khai tại nơi l&agrave;m việc sau khi tham khảo &yacute; kiến của tổ chức đại diện người lao động tại cơ sở đối với nơi c&oacute; tổ chức đại diện người lao động tại cơ sở.</div>