<meta name="viewport" content="width=device-width, initial-scale=1.0">
<div id="demuc1149984" class="docitem-2" style="text-align: center;"><strong>Chương V<br />ĐỐI THOẠI TẠI NƠI L&Agrave;M VIỆC, THƯƠNG LƯỢNG TẬP THỂ, THỎA ƯỚC LAO ĐỘNG TẬP THỂ</strong></div>
<div id="demuc1149985" class="docitem-3"><strong>Mục 1<br />ĐỐI THOẠI TẠI NƠI L&Agrave;M VIỆC</strong></div>
<div id="demuc1149986" class="docitem-5"><strong>Điều 63. Tổ chức đối thoại tại nơi l&agrave;m việc</strong></div>
<div class="docitem-11">1. Đối thoại tại nơi l&agrave;m việc l&agrave; việc chia sẻ th&ocirc;ng tin, tham khảo, thảo luận, trao đổi &yacute; kiến giữa người sử dụng lao động với người lao động hoặc tổ chức đại diện người lao động về những vấn đề li&ecirc;n quan đến quyền, lợi &iacute;ch v&agrave; mối quan t&acirc;m của c&aacute;c b&ecirc;n tại nơi l&agrave;m việc nhằm tăng cường sự hiểu biết, hợp t&aacute;c, c&ugrave;ng nỗ lực hướng tới giải ph&aacute;p c&aacute;c b&ecirc;n c&ugrave;ng c&oacute; lợi.</div>
<div class="docitem-11">2. Người sử dụng lao động phải tổ chức đối thoại tại nơi l&agrave;m việc trong trường hợp sau đ&acirc;y:</div>
<div class="docitem-12">a) Định kỳ &iacute;t nhất 01 năm một lần;</div>
<div class="docitem-12">b) Khi c&oacute; y&ecirc;u cầu của một hoặc c&aacute;c b&ecirc;n;</div>
<div class="docitem-12">c) Khi c&oacute; vụ việc quy định tại điểm a khoản 1 Điều 36, c&aacute;c điều 42, 44, 93, 104,118 v&agrave; khoản 1 Điều 128 của Bộ luật n&agrave;y.</div>
<div class="docitem-11">3. Khuyến kh&iacute;ch người sử dụng lao động v&agrave; người lao động hoặc tổ chức đại diện người lao động tiến h&agrave;nh đối thoại ngo&agrave;i những trường hợp quy định tại khoản 2 Điều n&agrave;y.</div>
<div class="docitem-11">4. Ch&iacute;nh phủ quy định việc tổ chức đối thoại v&agrave; thực hiện quy chế d&acirc;n chủ ở cơ sở tại nơi l&agrave;m việc.
</div>
<div id="demuc1149994" class="docitem-5"><strong>Điều 64. Nội dung đối thoại tại nơi l&agrave;m việc</strong></div>
<div class="docitem-11">1. Nội dung đối thoại bắt buộc theo quy định tại điểm c khoản 2 Điều 63 của Bộ luật n&agrave;y.</div>
<div class="docitem-11">2. Ngo&agrave;i nội dung quy định tại khoản 1 Điều n&agrave;y, c&aacute;c b&ecirc;n lựa chọn một hoặc một số nội dung sau đ&acirc;y để tiến h&agrave;nh đối thoại:</div>
<div class="docitem-12">a) T&igrave;nh h&igrave;nh sản xuất, kinh doanh của người sử dụng lao động;</div>
<div class="docitem-12">b) Việc thực hiện hợp đồng lao động, thỏa ước lao động tập thể, nội quy lao động, quy chế v&agrave; cam kết, thỏa thuận kh&aacute;c tại nơi l&agrave;m việc;</div>
<div class="docitem-12">c) Điều kiện l&agrave;m việc;</div>
<div class="docitem-12">d) Y&ecirc;u cầu của người lao động, tổ chức đại diện người lao động đối với người sử dụng lao động;</div>
<div class="docitem-12">đ) Y&ecirc;u cầu của người sử dụng lao động đối với người lao động, tổ chức đại diện người lao động;</div>
<div class="docitem-12">e) Nội dung kh&aacute;c m&agrave; một hoặc c&aacute;c b&ecirc;n quan t&acirc;m.</div>
<div id="demuc1150003" class="docitem-3"><strong>Mục 2<br />THƯƠNG LƯỢNG TẬP THỂ</strong></div>
<div id="demuc1150004" class="docitem-5"><strong>Điều 65. Thương lượng tập thể</strong><br />Thương lượng tập thể l&agrave; việc đ&agrave;m ph&aacute;n, thỏa thuận giữa một b&ecirc;n l&agrave; một hoặc nhiều tổ chức đại diện người lao động với một b&ecirc;n l&agrave; một hoặc nhiều người sử dụng lao động hoặc tổ chức đại diện người sử dụng lao động nhằm x&aacute;c lập điều kiện lao động, quy định về mối quan hệ giữa c&aacute;c b&ecirc;n v&agrave; x&acirc;y dựng quan hệ lao động tiến bộ, h&agrave;i h&ograve;a v&agrave; ổn định.</div>
<div id="demuc1150005" class="docitem-5"><strong>Điều 66. Nguy&ecirc;n tắc thương lượng tập thể</strong><br />Thương lượng tập thể được tiến h&agrave;nh theo nguy&ecirc;n tắc tự nguyện, hợp t&aacute;c, thiện ch&iacute;, b&igrave;nh đẳng, c&ocirc;ng khai v&agrave; minh bạch.</div>
<div id="demuc1150006" class="docitem-5"><strong>Điều 67. Nội dung thương lượng tập thể</strong><br />C&aacute;c b&ecirc;n thương lượng lựa chọn một hoặc một số nội dung sau để tiến h&agrave;nh thương lượng tập thể:</div>
<div class="docitem-11">1. Tiền lương, trợ cấp, n&acirc;ng lương, thưởng, bữa ăn v&agrave; c&aacute;c chế độ kh&aacute;c;</div>
<div class="docitem-11">2. Mức lao động v&agrave; thời giờ l&agrave;m việc, thời giờ nghỉ ngơi, l&agrave;m th&ecirc;m giờ, nghỉ giữa ca;</div>
<div class="docitem-11">3. Bảo đảm việc l&agrave;m đối với người lao động;</div>
<div class="docitem-11">4. Bảo đảm an to&agrave;n, vệ sinh lao động; thực hiện nội quy lao động;</div>
<div class="docitem-11">5. Điều kiện, phương tiện hoạt động của tổ chức đại diện người lao động; mối quan hệ giữa người sử dụng lao động v&agrave; tổ chức đại diện người lao động;</div>
<div class="docitem-11">6. Cơ chế, phương thức ph&ograve;ng ngừa, giải quyết tranh chấp lao động;</div>
<div class="docitem-11">7. Bảo đảm b&igrave;nh đẳng giới, bảo vệ thai sản, nghỉ hằng năm; ph&ograve;ng, chống bạo lực v&agrave; quấy rối t&igrave;nh dục tại nơi l&agrave;m việc;</div>
<div class="docitem-11">8. Nội dung kh&aacute;c m&agrave; một hoặc c&aacute;c b&ecirc;n quan t&acirc;m.</div>
<div id="demuc1150015" class="docitem-5"><strong>Điều 68. Quyền thương lượng tập thể của tổ chức đại diện người lao động tại cơ sở trong doanh nghiệp</strong></div>
<div class="docitem-11">1. Tổ chức đại diện người lao động tại cơ sở c&oacute; quyền y&ecirc;u cầu thương lượng tập thể khi đạt tỷ lệ th&agrave;nh vi&ecirc;n tối thiểu tr&ecirc;n tổng số người lao động trong doanh nghiệp theo quy định của Ch&iacute;nh phủ.</div>
<div class="docitem-11">2. Trường hợp doanh nghiệp c&oacute; nhiều tổ chức đại diện người lao động tại cơ sở đ&aacute;p ứng quy định tại khoản 1 Điều n&agrave;y th&igrave; tổ chức c&oacute; quyền y&ecirc;u cầu thương lượng l&agrave; tổ chức c&oacute; số th&agrave;nh vi&ecirc;n nhiều nhất trong doanh nghiệp. C&aacute;c tổ chức đại diện người lao động tại cơ sở kh&aacute;c c&oacute; thể tham gia thương lượng tập thể khi được tổ chức đại diện người lao động c&oacute; quyền y&ecirc;u cầu thương lượng tập thể đồng &yacute;.</div>
<div class="docitem-11">3. Trường hợp doanh nghiệp c&oacute; nhiều tổ chức đại diện người lao động tại cơ sở m&agrave; kh&ocirc;ng c&oacute; tổ chức n&agrave;o đ&aacute;p ứng quy định tại khoản 1 Điều n&agrave;y th&igrave; c&aacute;c tổ chức c&oacute; quyền tự nguyện kết hợp với nhau để y&ecirc;u cầu thương lượng tập thể nhưng tổng số th&agrave;nh vi&ecirc;n của c&aacute;c tổ chức n&agrave;y phải đạt tỷ lệ tối thiểu theo quy định tại khoản 1 Điều n&agrave;y.</div>
<div class="docitem-11">4. Ch&iacute;nh phủ quy định việc giải quyết tranh chấp giữa c&aacute;c b&ecirc;n li&ecirc;n quan đến quyền thương lượng tập thể.</div>
<div id="demuc1150020" class="docitem-5"><strong>Điều 69. Đại diện thương lượng tập thể tại doanh nghiệp</strong></div>
<div class="docitem-11">1. Số lượng người tham gia thương lượng tập thể của mỗi b&ecirc;n do c&aacute;c b&ecirc;n thỏa thuận.</div>
<div class="docitem-11">2. Th&agrave;nh phần tham gia thương lượng tập thể của mỗi b&ecirc;n do b&ecirc;n đ&oacute; quyết định.<br />Trường hợp b&ecirc;n người lao động c&oacute; nhiều tổ chức đại diện tham gia thương lượng tập thể theo quy định tại khoản 2 Điều 68 của Bộ luật n&agrave;y th&igrave; tổ chức đại diện c&oacute; quyền y&ecirc;u cầu thương lượng quyết định số lượng đại diện của mỗi tổ chức tham gia thương lượng.<br />Trường hợp b&ecirc;n người lao động c&oacute; nhiều tổ chức đại diện tham gia thương lượng tập thể theo quy định tại khoản 3 Điều 68 của Bộ luật n&agrave;y th&igrave; số lượng đại diện của mỗi tổ chức do c&aacute;c tổ chức đ&oacute; thỏa thuận. Trường hợp kh&ocirc;ng thỏa thuận được th&igrave; từng tổ chức x&aacute;c định số lượng đại diện tham gia tương ứng theo số lượng th&agrave;nh vi&ecirc;n của tổ chức m&igrave;nh tr&ecirc;n tổng số th&agrave;nh vi&ecirc;n của c&aacute;c tổ chức.</div>
<div class="docitem-11">3. Mỗi b&ecirc;n thương lượng tập thể c&oacute; quyền mời tổ chức đại diện cấp tr&ecirc;n của m&igrave;nh cử người tham gia l&agrave; đại diện thương lượng v&agrave; b&ecirc;n kia kh&ocirc;ng được từ chối. Đại diện thương lượng tập thể của mỗi b&ecirc;n kh&ocirc;ng được vượt qu&aacute; số lượng quy định tại khoản 1 Điều n&agrave;y, trừ trường hợp được b&ecirc;n kia đồng &yacute;.</div>
<div id="demuc1150024" class="docitem-5"><strong>Điều 70. Quy tr&igrave;nh thương lượng tập thể tại doanh nghiệp</strong></div>
<div class="docitem-11">1. Khi c&oacute; y&ecirc;u cầu thương lượng tập thể của tổ chức đại diện người lao động tại cơ sở c&oacute; quyền y&ecirc;u cầu thương lượng tập thể theo quy định tại Điều 68 của Bộ luật n&agrave;y hoặc y&ecirc;u cầu của người sử dụng lao động th&igrave; b&ecirc;n nhận được y&ecirc;u cầu kh&ocirc;ng được từ chối việc thương lượng.<br />Trong thời hạn 07 ng&agrave;y l&agrave;m việc kể từ ng&agrave;y nhận được y&ecirc;u cầu v&agrave; nội dung thương lượng, c&aacute;c b&ecirc;n thỏa thuận về địa điểm, thời gian bắt đầu thương lượng.<br />Người sử dụng lao động c&oacute; tr&aacute;ch nhiệm bố tr&iacute; thời gian, địa điểm v&agrave; c&aacute;c điều kiện cần thiết để tổ chức c&aacute;c phi&ecirc;n họp thương lượng tập thể,<br />Thời gian bắt đầu thương lượng kh&ocirc;ng được qu&aacute; 30 ng&agrave;y kể từ ng&agrave;y nhận được y&ecirc;u cầu thương lượng tập thể.</div>
<div class="docitem-11">2. Thời gian thương lượng tập thể kh&ocirc;ng được qu&aacute; 90 ng&agrave;y kể từ ng&agrave;y bắt đầu thương lượng, trừ trường hợp c&aacute;c b&ecirc;n c&oacute; thỏa thuận kh&aacute;c.<br />Thời gian tham gia c&aacute;c phi&ecirc;n họp thương lượng tập thể của đại diện b&ecirc;n người lao động được t&iacute;nh l&agrave; thời gian l&agrave;m việc c&oacute; hưởng lương. Trường hợp người lao động l&agrave; th&agrave;nh vi&ecirc;n của tổ chức đại diện người lao động tham gia c&aacute;c phi&ecirc;n họp thương lượng tập thể th&igrave; thời gian tham gia c&aacute;c phi&ecirc;n họp kh&ocirc;ng t&iacute;nh v&agrave;o thời gian quy định tại khoản 2 Điều 176 của Bộ luật n&agrave;y.</div>
<div class="docitem-11">3. Trong qu&aacute; tr&igrave;nh thương lượng tập thể, nếu c&oacute; y&ecirc;u cầu của b&ecirc;n đại diện người lao động th&igrave; trong thời hạn 10 ng&agrave;y kể từ ng&agrave;y nhận được y&ecirc;u cầu, b&ecirc;n người sử dụng lao động c&oacute; tr&aacute;ch nhiệm cung cấp th&ocirc;ng tin về t&igrave;nh h&igrave;nh hoạt động sản xuất, kinh doanh v&agrave; nội dung kh&aacute;c li&ecirc;n quan trực tiếp đến nội dung thương lượng trong phạm vi doanh nghiệp nhằm tạo điều kiện thuận lợi cho thương lượng tập thể, trừ th&ocirc;ng tin về b&iacute; mật kinh doanh, b&iacute; mật c&ocirc;ng nghệ của người sử dụng lao động.</div>
<div class="docitem-11">4. Tổ chức đại diện người lao động tại cơ sở c&oacute; quyền tổ chức thảo luận, lay &yacute; kiến người lao động về nội dung, c&aacute;ch thức tiến h&agrave;nh v&agrave; kết quả của qu&aacute; tr&igrave;nh thương lượng tập thể.<br />Tổ chức đại diện người lao động tại cơ sở quyết định về thời gian, địa điểm v&agrave; c&aacute;ch thức tiến h&agrave;nh thảo luận, lấy &yacute; kiến người lao động nhưng kh&ocirc;ng được l&agrave;m ảnh hưởng đến hoạt động sản xuất, kinh doanh b&igrave;nh thường của doanh nghiệp.<br />Người sử dụng lao động kh&ocirc;ng được g&acirc;y kh&oacute; khăn, cản trở hoặc can thiệp v&agrave;o qu&aacute; tr&igrave;nh tổ chức đại diện người lao động thảo luận, lấy &yacute; kiến người lao động.</div>
<div class="docitem-11">5. Việc thương lượng tập thể phải được lập bi&ecirc;n bản, trong đ&oacute; ghi r&otilde; nội dung đ&atilde; được c&aacute;c b&ecirc;n thống nhất, nội dung c&ograve;n &yacute; kiến kh&aacute;c nhau. Bi&ecirc;n bản thương lượng tập thể phải c&oacute; chữ k&yacute; của đại diện c&aacute;c b&ecirc;n thương lượng v&agrave; của người ghi bi&ecirc;n bản. Tổ chức đại diện người lao động tại cơ sở c&ocirc;ng bố rộng r&atilde;i, c&ocirc;ng khai bi&ecirc;n bản thương lượng tập thể đến to&agrave;n bộ người lao động.</div>
<div id="demuc1150030" class="docitem-5"><strong>Điều 71. Thương lượng tập thể kh&ocirc;ng th&agrave;nh</strong></div>
<div class="docitem-11">1. Thương lượng tập thể kh&ocirc;ng th&agrave;nh thuộc một trong c&aacute;c trường hợp sau đ&acirc;y:</div>
<div class="docitem-12">a) Một b&ecirc;n từ chối thương lượng hoặc kh&ocirc;ng tiến h&agrave;nh thương lượng trong thời hạn quy định tại khoản 1 Điều 70 của Bộ luật n&agrave;y;</div>
<div class="docitem-12">b) Đ&atilde; hết thời hạn quy định tại khoản 2 Điều 70 của Bộ luật n&agrave;y m&agrave; c&aacute;c b&ecirc;n kh&ocirc;ng đạt được thỏa thuận;</div>
<div class="docitem-12">c) Chưa hết thời hạn quy định tại khoản 2 Điều 70 của Bộ luật n&agrave;y nhưng c&aacute;c b&ecirc;n c&ugrave;ng x&aacute;c định v&agrave; tuy&ecirc;n bố về việc thương lượng tập thể kh&ocirc;ng đạt được thỏa thuận.</div>
<div class="docitem-11">2. Khi thương lượng kh&ocirc;ng th&agrave;nh, c&aacute;c b&ecirc;n thương lượng tiến h&agrave;nh thủ tục giải quyết tranh chấp lao động theo quy định của Bộ luật n&agrave;y. Trong khi đang giải quyết tranh chấp lao động, tổ chức đại diện người lao động kh&ocirc;ng được tổ chức đ&igrave;nh c&ocirc;ng.</div>
<div id="demuc1150036" class="docitem-5"><strong>Điều 72. Thương lượng tập thể ng&agrave;nh, thương lượng tập thể c&oacute; nhiều doanh nghiệp tham gia</strong></div>
<div class="docitem-11">1. Nguy&ecirc;n tắc, nội dung thương lượng tập thể ng&agrave;nh, thương lượng tập thể c&oacute; nhiều doanh nghiệp tham gia thực hiện theo quy định tại Điều 66 v&agrave; Điều 67 của Bộ luật n&agrave;y.</div>
<div class="docitem-11">2. Quy tr&igrave;nh tiến h&agrave;nh thương lượng tập thể ng&agrave;nh, thương lượng tập thể c&oacute; nhiều doanh nghiệp tham gia do c&aacute;c b&ecirc;n thỏa thuận quyết định, bao gồm cả việc thỏa thuận tiến h&agrave;nh thương lượng tập thể th&ocirc;ng qua Hội đồng thương lượng tập thể quy định tại Điều 73 của Bộ luật n&agrave;y.</div>
<div class="docitem-11">3. Trường hợp thương lượng tập thể ng&agrave;nh th&igrave; đại diện thương lượng l&agrave; tổ chức c&ocirc;ng đo&agrave;n ng&agrave;nh v&agrave; tổ chức đại diện người sử dụng lao động cấp ng&agrave;nh quyết định.<br />Trường hợp thương lượng tập thể c&oacute; nhiều doanh nghiệp tham gia th&igrave; đại diện thương lượng do c&aacute;c b&ecirc;n thương lượng quyết định tr&ecirc;n cơ sở tự nguyện, thỏa thuận.</div>
<div id="demuc1150040" class="docitem-5"><strong>Điều 73. Thương lượng tập thể c&oacute; nhiều doanh nghiệp tham gia th&ocirc;ng qua Hội đồng thương lượng tập thể</strong></div>
<div class="docitem-11">1. Tr&ecirc;n cơ sở đồng thuận, c&aacute;c b&ecirc;n thương lượng tập thể c&oacute; nhiều doanh nghiệp tham gia c&oacute; thể y&ecirc;u cầu Ủy ban nh&acirc;n d&acirc;n cấp tỉnh nơi đặt trụ sở ch&iacute;nh của c&aacute;c doanh nghiệp tham gia thương lượng hoặc nơi do c&aacute;c b&ecirc;n lựa chọn trong trường hợp c&aacute;c doanh nghiệp tham gia thương lượng c&oacute; trụ sở ch&iacute;nh tại nhiều tỉnh, th&agrave;nh phố trực thuộc trung ương th&agrave;nh lập Hội đồng thương lượng tập thể để tiến h&agrave;nh thương lượng tập thể.</div>
<div class="docitem-11">2. Khi nhận được y&ecirc;u cầu của c&aacute;c b&ecirc;n thương lượng tập thể c&oacute; nhiều doanh nghiệp tham gia, Ủy bạn nh&acirc;n d&acirc;n cấp tỉnh quyết định th&agrave;nh lập Hội đồng thương lượng tập thể để tổ chức việc thương lượng tập thể. Th&agrave;nh phần Hội đồng thương lượng tập thể bao gồm:</div>
<div class="docitem-12">a) Chủ tịch Hội đồng do c&aacute;c b&ecirc;n quyết định v&agrave; c&oacute; tr&aacute;ch nhiệm điều phối hoạt động của Hội đồng thương lượng tập thể, hỗ trợ cho việc thương lượng tập thể của c&aacute;c b&ecirc;n;</div>
<div class="docitem-12">b) Đại diện c&aacute;c b&ecirc;n thương lượng tập thể do mỗi b&ecirc;n cử số lượng đại diện mỗi b&ecirc;n thương lượng tham gia Hội đồng do c&aacute;c b&ecirc;n thỏa thuận;</div>
<div class="docitem-12">c) Đại diện Ủy ban nh&acirc;n d&acirc;n cấp tỉnh.</div>
<div class="docitem-11">3. Hội đồng thương lượng tập thể tiến h&agrave;nh thương lượng theo y&ecirc;u cầu của c&aacute;c b&ecirc;n v&agrave; tự chấm dứt hoạt động khi thỏa ước lao động tập thể c&oacute; nhiều doanh nghiệp tham gia được k&yacute; kết hoặc theo thỏa thuận của c&aacute;c b&ecirc;n.</div>
<div class="docitem-11">4. Bộ trưởng Bộ Lao động - Thương binh v&agrave; X&atilde; hội quy định chức năng, nhiệm vụ, hoạt động của Hội đồng thương lượng tập thể.
</div>
<div id="demuc1150048" class="docitem-5"><strong>Điều 74. Tr&aacute;ch nhiệm của Ủy ban nh&acirc;n d&acirc;n cấp tỉnh trong thương lượng tập thể</strong></div>
<div class="docitem-11">1. Tổ chức đ&agrave;o tạo, bồi dưỡng kỹ năng thương lượng tập thể cho c&aacute;c b&ecirc;n thương lượng tập thể.</div>
<div class="docitem-11">2. X&acirc;y dựng v&agrave; cung cấp c&aacute;c th&ocirc;ng tin, dữ liệu về kinh tế - x&atilde; hội, thị trường lao động, quan hệ lao động nhằm hỗ trợ, th&uacute;c đẩy thương lượng tập thể.</div>
<div class="docitem-11">3. Chủ động hoặc khi c&oacute; y&ecirc;u cầu của cả hai b&ecirc;n thương lượng tập thể, hỗ trợ c&aacute;c b&ecirc;n đạt được thỏa thuận trong qu&aacute; tr&igrave;nh thương lượng tập thể; trường hợp kh&ocirc;ng c&oacute; y&ecirc;u cầu, việc chủ động hỗ trợ của Ủy ban nh&acirc;n d&acirc;n cấp tỉnh chỉ được tiến h&agrave;nh nếu được c&aacute;c b&ecirc;n đồng &yacute;.</div>
<div class="docitem-11">4. Th&agrave;nh lập Hội đồng thương lượng tập thể khi c&oacute; y&ecirc;u cầu của c&aacute;c b&ecirc;n thương lượng tập thể c&oacute; nhiều doanh nghiệp theo quy định tại Điều 73 của Bộ luật n&agrave;y.</div>
<div id="demuc1150053" class="docitem-3"><strong>Mục 3<br />THỎA ƯỚC LAO ĐỘNG TẬP THỂ</strong></div>
<div id="demuc1150054" class="docitem-5"><strong>Điều 75. Thỏa ước lao động tập thể</strong></div>
<div class="docitem-11">1. Thỏa ước lao động tập thể l&agrave; thỏa thuận đạt được th&ocirc;ng qua thương lượng tập thể v&agrave; được c&aacute;c b&ecirc;n k&yacute; kết bằng văn bản.<br />Thỏa ước lao động tập thể bao gồm thỏa ước lao động tập thể doanh nghiệp, thỏa ước lao động tập thể ng&agrave;nh, thỏa ước lao động tập thể c&oacute; nhiều doanh nghiệp v&agrave; c&aacute;c thỏa ước lao động tập thể kh&aacute;c.</div>
<div class="docitem-11">2. Nội dung thỏa ước lao động tập thể kh&ocirc;ng được tr&aacute;i với quy định của ph&aacute;p luật; khuyến kh&iacute;ch c&oacute; lợi hơn cho người lao động so với quy định của ph&aacute;p luật.</div>
<div id="demuc1150057" class="docitem-5"><strong>Điều 76. Lấy &yacute; kiến v&agrave; k&yacute; kết thỏa ước lao động tập thể</strong></div>
<div class="docitem-11">1. Đối với thỏa ước lao động tập thể doanh nghiệp, trước khi k&yacute; kết, dự thảo thỏa ước lao động tập thể đ&atilde; được c&aacute;c b&ecirc;n đ&agrave;m ph&aacute;n phải được lấy &yacute; kiến của to&agrave;n bộ người lao động trong doanh nghiệp. Thỏa ước lao động tập thể doanh nghiệp chỉ được k&yacute; kết khi c&oacute; tr&ecirc;n 50% người lao động của doanh nghiệp biểu quyết t&aacute;n th&agrave;nh.</div>
<div class="docitem-11">2. Đối với thỏa ước lao động tập thể, ng&agrave;nh, đối tượng lấy &yacute; kiến bao gồm to&agrave;n bộ th&agrave;nh vi&ecirc;n ban l&atilde;nh đạo của c&aacute;c tổ chức đại diện người lao động tại c&aacute;c doanh nghiệp tham gia thương lượng. Thỏa ước lao động tập thể ng&agrave;nh chỉ được k&yacute; kết khi c&oacute; tr&ecirc;n 50% tổng số người được lấy &yacute; kiến biểu quyết t&aacute;n th&agrave;nh.<br />Đối với thỏa ước lao động tập thể c&oacute; nhiều doanh nghiệp, đối tượng lấy &yacute; kiến bao gồm to&agrave;n bộ người lao động tại c&aacute;c doanh nghiệp tham gia thương lượng hoặc to&agrave;n bộ th&agrave;nh vi&ecirc;n ban l&atilde;nh đạo của c&aacute;c tổ chức đại diện người lao động tại c&aacute;c doanh nghiệp tham gia thương lượng. Chỉ những doanh nghiệp c&oacute; tr&ecirc;n 50% số người được lấy &yacute; kiến biểu quyết t&aacute;n th&agrave;nh mới tham gia k&yacute; kết thỏa ước lao động tập thể c&oacute; nhiều doanh nghiệp.</div>
<div class="docitem-11">3. Thời gian, địa điểm v&agrave; c&aacute;ch thức lấy &yacute; kiến biểu quyết đối với dự thảo thỏa ước lao động tập thể do tổ chức đại diện người lao động quyết định nhưng kh&ocirc;ng được l&agrave;m ảnh hưởng đến hoạt động sản xuất, kinh doanh b&igrave;nh thường của doanh nghiệp tham gia thương lượng. Người sử dụng lao động kh&ocirc;ng được g&acirc;y kh&oacute; khăn, cản trở hoặc can thiệp v&agrave;o qu&aacute; tr&igrave;nh tổ chức đại diện người lao động lấy &yacute; kiến biểu quyết về dự thảo thỏa ước.</div>
<div class="docitem-11">4. Thỏa ước lao động tập thể được k&yacute; kết bởi đại diện hợp ph&aacute;p của c&aacute;c b&ecirc;n thương lượng.<br />Trường hợp thỏa ước lao động tập thể c&oacute; nhiều doanh nghiệp được tiến h&agrave;nh th&ocirc;ng qua Hội đồng thương lượng tập thể th&igrave; được k&yacute; kết bởi Chủ tịch Hội đồng thương lượng tập thể v&agrave; đại điện hợp ph&aacute;p của c&aacute;c b&ecirc;n thương lượng.</div>
<div class="docitem-11">5. Thỏa ước lao động tập thể phải được gửi cho mỗi b&ecirc;n k&yacute; kết v&agrave; cho cơ quan chuy&ecirc;n m&ocirc;n về lao động thuộc Ủy ban nh&acirc;n d&acirc;n cấp tỉnh theo quy định tại Điều 77 của Bộ luật n&agrave;y.<br />Đối với thỏa ước lao động tập thể ng&agrave;nh hoặc thỏa ước lao động tập thể c&oacute; nhiều doanh nghiệp th&igrave; từng người sử dụng lao động v&agrave; từng tổ chức đại diện người lao động tại c&aacute;c doanh nghiệp tham gia thỏa ước phải được nhận 01 bản.</div>
<div class="docitem-11">6. Sau khi thỏa ước lao động tập thể được k&yacute; kết, người sử dụng lao động phải c&ocirc;ng bố cho người lao động của m&igrave;nh biết.</div>
<div class="docitem-11">7. Ch&iacute;nh phủ quy định chi tiết Điều n&agrave;y.</div>
<div id="demuc1150065" class="docitem-5"><strong>Điều 77. Gửi thỏa ước lao động tập thể</strong><br />Trong thời hạn 10 ng&agrave;y kể từ ng&agrave;y thỏa ước lao động tập thể được k&yacute; kết, người sử dụng lao động tham gia thỏa ước phải gửi 01 bản thỏa ước lao động tập thể đến cơ quan chuy&ecirc;n m&ocirc;n về lao động thuộc Ủy ban nh&acirc;n d&acirc;n cấp tỉnh, nơi đặt trụ sở ch&iacute;nh.</div>
<div id="demuc1150066" class="docitem-5"><strong>Điều 78. Hiệu lực v&agrave; thời hạn của thỏa ước lao động tập thể</strong></div>
<div class="docitem-11">1. Ng&agrave;y c&oacute; hiệu lực của thỏa ước lao động tập thể do c&aacute;c b&ecirc;n thỏa thuận v&agrave; được ghi trong thỏa ước. Trường hợp c&aacute;c b&ecirc;n kh&ocirc;ng thỏa thuận ng&agrave;y c&oacute; hiệu lực th&igrave; thỏa ước lao động tập thể c&oacute; hiệu lực kể từ ng&agrave;y k&yacute; kết.<br />Thỏa ước lao động tập thể sau khi c&oacute; hiệu lực phải được c&aacute;c b&ecirc;n t&ocirc;n trọng thực hiện.</div>
<div class="docitem-11">2. Thỏa ước lao động tập thể doanh nghiệp c&oacute; hiệu lực &aacute;p dụng đối với người sử dụng lao động v&agrave; to&agrave;n bộ người lao động của doanh nghiệp. Thỏa ước lao động tập thể ng&agrave;nh v&agrave; thỏa ước lao động tập thể c&oacute; nhiều doanh nghiệp c&oacute; hiệu lực &aacute;p dụng đối với to&agrave;n bộ người sử dụng lao động v&agrave; người lao động của c&aacute;c doanh nghiệp tham gia thỏa ước lao động tập thể.</div>
<div class="docitem-11">3. Thỏa ước lao động tập thể c&oacute; thời hạn từ 01 năm đến 03 năm. Thời hạn cụ thể do c&aacute;c b&ecirc;n thỏa thuận v&agrave; ghi trong thỏa ước lao động tập thể. C&aacute;c b&ecirc;n c&oacute; quyền thỏa thuận thời hạn kh&aacute;c nhau đối với c&aacute;c nội dung của thỏa ước lao động tập thể.</div>
<div id="demuc1150070" class="docitem-5"><strong>Điều 79. Thực hiện thỏa ước lao động tập thể tại doanh nghiệp</strong></div>
<div class="docitem-11">1. Người sử dụng lao động, người lao động, bao gồm cả người lao động v&agrave;o l&agrave;m việc sau ng&agrave;y thỏa ước lao động tập thể c&oacute; hiệu lực, c&oacute; nghĩa vụ thực hiện đầy đủ thỏa ước lao động tập thể đang c&oacute; hiệu lực.</div>
<div class="docitem-11">2. Trường hợp quyền, nghĩa vụ v&agrave; lợi &iacute;ch của c&aacute;c b&ecirc;n trong hợp đồng lao động đ&atilde; giao kết trước ng&agrave;y thỏa ước lao động tập thể c&oacute; hiệu lực thấp hơn quy định tương ứng của thỏa ước lao động tập thể th&igrave; phải thực hiện theo thỏa ước lao động tập thể. Quy định của người sử dụng lao động chưa ph&ugrave; hợp với thỏa ước lao động tập thể th&igrave; phải được sửa đổi cho ph&ugrave; hợp; trong thời gian chưa sửa đổi th&igrave; thực hiện theo nội dung tương ứng của thỏa ước lao động tập thể.</div>
<div class="docitem-11">3. Khi một b&ecirc;n cho rằng b&ecirc;n kia thực hiện kh&ocirc;ng đầy đủ hoặc vi phạm thỏa ước lao động tập thể th&igrave; c&oacute; quyền y&ecirc;u cầu thi h&agrave;nh đ&uacute;ng thỏa ước lao động tập thể v&agrave; c&aacute;c b&ecirc;n c&oacute; tr&aacute;ch nhiệm c&ugrave;ng xem x&eacute;t giải quyết; nếu kh&ocirc;ng giải quyết được, mỗi b&ecirc;n đều c&oacute; quyền y&ecirc;u cầu giải quyết tranh chấp lao động tập thể theo quy định của ph&aacute;p luật.</div>
<div id="demuc1150074" class="docitem-5"><strong>Điều 80. Thực hiện thỏa ước lao động tập thể doanh nghiệp trong trường hợp chia, t&aacute;ch, hợp nhất, s&aacute;p nhập; b&aacute;n, cho thu&ecirc;, chuyển đổi loại h&igrave;nh doanh nghiệp; chuyển nhượng quyền sở hữu, quyền sử dụng t&agrave;i sản của doanh nghiệp</strong></div>
<div class="docitem-11">1. Trường hợp chia, t&aacute;ch, hợp nhất, s&aacute;p nhập; b&aacute;n, cho thu&ecirc;, chuyển đổi loại h&igrave;nh doanh nghiệp; chuyển nhượng quyền sở hữu, quyền sử dụng t&agrave;i sản của doanh nghiệp th&igrave; người sử dụng lao động kế tiếp v&agrave; tổ chức đại diện người lao động c&oacute; quyền thương lượng theo quy định tại Điều 68 của Bộ luật n&agrave;y căn cứ v&agrave;o phương &aacute;n sử dụng lao động để xem x&eacute;t lựa chọn việc tiếp tục thực hiện, sửa đổi, bổ sung thỏa ước lao động tập thể doanh nghiệp cũ hoặc thương lượng để k&yacute; kết thỏa ước lao động tập thể mới.</div>
<div class="docitem-11">2. Trường hợp thỏa ước lao động tập thể doanh nghiệp hết hiệu lực do người sử dụng lao động chấm dứt hoạt động th&igrave; quyền lợi của người lao động được giải quyết theo quy định của ph&aacute;p luật.</div>
<div id="demuc1150077" class="docitem-5"><strong>Điều 81. Quan hệ giữa thỏa ước lao động tập thể doanh nghiệp, thỏa ước lao động tập thể ng&agrave;nh v&agrave; thỏa ước lao động tập thể c&oacute; nhiều doanh nghiệp</strong></div>
<div class="docitem-11">1. Trường hợp thỏa ước lao động tập thể doanh nghiệp, thỏa ước lao động tập thể c&oacute; nhiều doanh nghiệp, thỏa ước lao động tập thể ng&agrave;nh quy định về quyền, nghĩa vụ v&agrave; lợi &iacute;ch của người lao động kh&aacute;c nhau th&igrave; thực hiện theo nội dung c&oacute; lợi nhất cho người lao động.</div>
<div class="docitem-11">2. Doanh nghiệp thuộc đối tượng &aacute;p dụng của thỏa ước lao động tập thể ng&agrave;nh hoặc thỏa ước lao động tập thể c&oacute; nhiều doanh nghiệp nhưng chưa c&oacute; thỏa ước lao động tập thể doanh nghiệp th&igrave; c&oacute; thể x&acirc;y dựng thỏa ước lao động tập thể doanh nghiệp với những nội dung c&oacute; lợi hơn cho người lao động so với thỏa ước lao động tập thể ng&agrave;nh hoặc thỏa ước lao động tập thể c&oacute; nhiều doanh nghiệp.</div>
<div class="docitem-11">3. Khuyến kh&iacute;ch doanh nghiệp chưa tham gia thỏa ước lao động tập thể ng&agrave;nh hoặc thỏa ước lao động tập thể c&oacute; nhiều doanh nghiệp thực hiện nội dung c&oacute; lợi hơn cho người lao động của thỏa ước lao động tập thể ng&agrave;nh hoặc thỏa ước lao động tập thể c&oacute; nhiều doanh nghiệp.</div>
<div id="demuc1150081" class="docitem-5"><strong>Điều 82. Sửa đổi, bổ sung thỏa ước lao động tập thể</strong></div>
<div class="docitem-11">1. Thỏa ước lao động tập thể chỉ được sửa đổi, bổ sung theo thỏa thuận tự nguyện của c&aacute;c b&ecirc;n, th&ocirc;ng qua thương lượng tập thể.<br />Việc sửa đổi, bổ sung thỏa ước lao động tập thể được thực hiện như việc thương lượng, k&yacute; kết thỏa ước lao động tập thể.</div>
<div class="docitem-11">2. Trường hợp quy định của ph&aacute;p luật thay đổi dẫn đến thỏa ước lao động tập thể kh&ocirc;ng c&ograve;n ph&ugrave; hợp với quy định của ph&aacute;p luật th&igrave; c&aacute;c b&ecirc;n phải tiến h&agrave;nh sửa đổi, bổ sung thỏa ước lao động tập thể cho ph&ugrave; hợp với quy định của ph&aacute;p luật. Trong thời gian tiến h&agrave;nh sửa đổi, bổ sung thỏa ước lao động tập thể th&igrave; quyền lợi của người lao động được thực hiện theo quy định của ph&aacute;p luật.</div>
<div id="demuc1150084" class="docitem-5"><strong>Điều 83. Thỏa ước lao động tập thể hết hạn</strong><br />Trong thời hạn 90 ng&agrave;y trước ng&agrave;y thỏa ước lao động tập thể hết hạn, c&aacute;c b&ecirc;n c&oacute; thể thương lượng để k&eacute;o d&agrave;i thời hạn của thỏa ước lao động tập thể hoặc k&yacute; kết thỏa ước lao động tập thể mới. Trường hợp c&aacute;c b&ecirc;n thỏa thuận k&eacute;o d&agrave;i thời hạn của thỏa ước lao động tập thể th&igrave; phải lấy &yacute; kiến theo quy định tại Điều 76 của Bộ luật n&agrave;y.<br />Khi thỏa ước lao động tập thể hết hạn m&agrave; c&aacute;c b&ecirc;n vẫn tiếp tục thương lượng th&igrave; thỏa ước lao động tập thể cũ vẫn được tiếp tục thực hiện trong thời hạn kh&ocirc;ng qu&aacute; 90 ng&agrave;y kể từ ng&agrave;y thỏa ước lao động tập thể hết hạn, trừ trường hợp c&aacute;c b&ecirc;n c&oacute; thỏa thuận kh&aacute;c.</div>
<div id="demuc1150085" class="docitem-5"><strong>Điều 84. Mở rộng phạm vi &aacute;p dụng của thỏa ước lao động tập thể ng&agrave;nh hoặc thỏa ước lao động tập thể c&oacute; nhiều doanh nghiệp</strong></div>
<div class="docitem-11">1. Khi một thỏa ước lao động tập thể ng&agrave;nh hoặc thỏa ước lao động tập thể c&oacute; nhiều doanh nghiệp c&oacute; phạm vi &aacute;p dụng chiếm tr&ecirc;n 75% người lao động hoặc tr&ecirc;n 75% doanh nghiệp c&ugrave;ng ng&agrave;nh, nghề, lĩnh vực trong khu c&ocirc;ng nghiệp, khu kinh tế, khu chế xuất, khu c&ocirc;ng nghệ cao th&igrave; người sử dụng lao động hoặc tổ chức đại diện của người lao động tại đ&oacute; đề nghị cơ quan nh&agrave; nước c&oacute; thẩm quyền quyết định mở rộng phạm vi &aacute;p dụng một phần hoặc to&agrave;n bộ thỏa ước đ&oacute; đối với c&aacute;c doanh nghiệp c&ugrave;ng ng&agrave;nh, nghề, lĩnh vực trong khu c&ocirc;ng nghiệp, khu kinh tế, khu chế xu&acirc;t, khu c&ocirc;ng nghệ cao.</div>
<div class="docitem-11">2. Ch&iacute;nh phủ quy định chi tiết khoản 1 Điều n&agrave;y; quy định tr&igrave;nh tự, thủ tục v&agrave; thẩm quyền quyết định mở rộng phạm vi &aacute;p dụng thỏa ước lao động tập thể quy định tại khoản 1 Điều n&agrave;y.</div>
<div id="demuc1150088" class="docitem-5"><strong>Điều 85. Gia nhập v&agrave; r&uacute;t khỏi thỏa ước lao động tập thể ng&agrave;nh hoặc thỏa ước lao động tập thể c&oacute; nhiều doanh nghiệp</strong></div>
<div class="docitem-11">1. Doanh nghiệp c&oacute; thể gia nhập thỏa ước lao động tập thể ng&agrave;nh, thỏa ước lao động tập thể c&oacute; nhiều doanh nghiệp khi c&oacute; sự đồng thuận của tất cả người sử dụng lao động v&agrave; tổ chức đại diện người lao động tại doanh nghiệp l&agrave; th&agrave;nh vi&ecirc;n của thỏa ước, trừ trường hợp quy định tại khoản 1 Điều 84 của Bộ luật n&agrave;y.</div>
<div class="docitem-11">2. Doanh nghiệp th&agrave;nh vi&ecirc;n của thỏa ước lao động tập thể ng&agrave;nh, thỏa ước lao động tập thể c&oacute; nhiều doanh nghiệp được r&uacute;t khỏi thỏa ước lao động tập thể khi c&oacute; sự đồng thuận của tất cả người sử dụng lao động v&agrave; tổ chức đại diện người lao động tại doanh nghiệp l&agrave; th&agrave;nh vi&ecirc;n của thỏa ước, trừ trường hợp c&oacute; kh&oacute; khăn đặc biệt trong hoạt động sản xuất, kinh doanh.</div>
<div class="docitem-11">3. Ch&iacute;nh phủ quy định chi tiết Điều n&agrave;y.</div>
<div id="demuc1150092" class="docitem-5"><strong>Điều 86. Thỏa ước lao động tập thể v&ocirc; hiệu</strong></div>
<div class="docitem-11">1. Thỏa ước lao động tập thể v&ocirc; hiệu từng phần khi một hoặc một số nội dung trong thỏa ước lao động tập thể vi phạm ph&aacute;p luật.</div>
<div class="docitem-11">2. Thỏa ước lao động tập thể v&ocirc; hiệu to&agrave;n bộ thuộc một trong c&aacute;c trường hợp sau đ&acirc;y:</div>
<div class="docitem-12">a) To&agrave;n bộ nội dung thỏa ước lao động tập thể vi phạm ph&aacute;p luật;</div>
<div class="docitem-12">b) Người k&yacute; kết kh&ocirc;ng đ&uacute;ng thẩm quyền;</div>
<div class="docitem-12">c) Kh&ocirc;ng tu&acirc;n thủ đ&uacute;ng quy tr&igrave;nh thương lượng, k&yacute; kết thỏa ước lao động tập thể.</div>
<div id="demuc1150098" class="docitem-5"><strong>Điều 87. Thẩm quyền tuy&ecirc;n bố thỏa ước lao động tập thể v&ocirc; hiệu</strong><br />T&ograve;a &aacute;n nh&acirc;n d&acirc;n c&oacute; quyền tuy&ecirc;n bố thỏa ước lao động tập thể v&ocirc; hiệu.</div>
<div id="demuc1150099" class="docitem-5"><strong>Điều 88. Xử l&yacute; thỏa ước lao động tập thể v&ocirc; hiệu</strong><br />Khi thỏa ước lao động tập thể bị tuy&ecirc;n bố v&ocirc; hiệu th&igrave; quyền, nghĩa vụ v&agrave; lợi &iacute;ch của c&aacute;c b&ecirc;n ghi trong thỏa ước lao động tập thể tương ứng với to&agrave;n bộ hoặc phần bị tuy&ecirc;n bố v&ocirc; hiệu được giải quyết theo quy định của ph&aacute;p luật v&agrave; c&aacute;c thỏa thuận hợp ph&aacute;p trong hợp đồng lao động.</div>
<div id="demuc1150100" class="docitem-5"><strong>Điều 89. Chi ph&iacute; thương lượng, k&yacute; kết thỏa ước lao động tập thể</strong><br />&nbsp;Mọi chi ph&iacute; cho việc thương lượng, k&yacute; kết, sửa đổi, bổ sung, gửi v&agrave; c&ocirc;ng bố thỏa ước lao động tập thể do ph&iacute;a người sử dụng lao động chi trả.</div>