<meta name="viewport" content="width=device-width, initial-scale=1.0">
<div id="demuc1150488" class="docitem-2" style="text-align: center;"><strong>Chương XIII<br />TỔ CHỨC ĐẠI DIỆN NGƯỜI LAO ĐỘNG TẠI CƠ SỞ</strong></div>
<div id="demuc1150489" class="docitem-5"><strong>Điều 170. Quyền th&agrave;nh lập, gia nhập v&agrave; tham gia hoạt động của tổ chức đại diện người lao động tại cơ sở</strong></div>
<div class="docitem-11">1. Người lao động c&oacute; quyền th&agrave;nh lập, gia nhập v&agrave; hoạt động c&ocirc;ng đo&agrave;n theo quy định của Luật C&ocirc;ng đo&agrave;n.</div>
<div class="docitem-11">2. Người lao động trong doanh nghiệp c&oacute; quyền th&agrave;nh lập, gia nhập v&agrave; tham gia hoạt động của tổ chức của người lao động tại doanh nghiệp theo quy định tại c&aacute;c điều 172, 173 v&agrave; 174 của Bộ luật n&agrave;y.</div>
<div class="docitem-11">3. C&aacute;c tổ chức đại diện người lao động quy định tại khoản 1 v&agrave; khoản 2 Điều n&agrave;y b&igrave;nh đẳng về quyền v&agrave; nghĩa vụ trong việc đại diện bảo vệ quyền v&agrave; lợi &iacute;ch hợp ph&aacute;p, ch&iacute;nh đ&aacute;ng của người lao động trong quan hệ lao động.</div>
<div id="demuc1150493" class="docitem-5"><strong>Điều 171. C&ocirc;ng đo&agrave;n cơ sở thuộc hệ thống tổ chức C&ocirc;ng đo&agrave;n Việt Nam</strong></div>
<div class="docitem-11">1. C&ocirc;ng đo&agrave;n cơ sở thuộc hệ thống tổ chức C&ocirc;ng đo&agrave;n Việt Nam được th&agrave;nh lập ở c&aacute;c cơ quan, tổ chức, đơn vị, doanh nghiệp.</div>
<div class="docitem-11">2. Việc th&agrave;nh lập, giải thể, tổ chức v&agrave; hoạt động của C&ocirc;ng đo&agrave;n cơ sở được thực hiện theo quy định của Luật C&ocirc;ng đo&agrave;n.</div>
<div id="demuc1150496" class="docitem-5"><strong>Điều 172. Th&agrave;nh lập, gia nhập tổ chức của người lao động tại doanh nghiệp</strong></div>
<div class="docitem-11">1. Tổ chức của người lao động tại doanh nghiệp được th&agrave;nh lập v&agrave; hoạt động hợp ph&aacute;p sau khi cơ quan nh&agrave; nước c&oacute; thẩm quyền cấp đăng k&yacute;.<br />Tổ chức của người lao động tại doanh nghiệp tổ chức v&agrave; hoạt động phải bảo đảm nguy&ecirc;n tắc tu&acirc;n thủ Hiến ph&aacute;p, ph&aacute;p luật v&agrave; điều lệ; tự nguyện, tự quản, d&acirc;n chủ, minh bạch.</div>
<div class="docitem-11">2. Tổ chức của người lao động tại doanh nghiệp bị thu hồi đăng k&yacute; khi vi phạm về t&ocirc;n chỉ, mục đ&iacute;ch của tổ chức quy định tại điểm b khoản 1 Điều 174 của Bộ luật n&agrave;y hoặc tổ chức của người lao động tại doanh nghiệp chấm dứt sự tồn tại trong trường hợp chia, t&aacute;ch, hợp nhất, s&aacute;p nhập, giải thể hoặc doanh nghiệp giải thể, ph&aacute; sản.</div>
<div class="docitem-11">3. Trường hợp tổ chức của người lao động tại doanh nghiệp gia nhập C&ocirc;ng đo&agrave;n Việt Nam th&igrave; thực hiện theo quy định của Luật C&ocirc;ng đo&agrave;n.</div>
<div class="docitem-11">4. Ch&iacute;nh phủ quy định về hồ sơ, tr&igrave;nh tự, thủ tục đăng k&yacute;; thẩm quyền, thủ tục cấp đăng k&yacute;, thu hồi đăng k&yacute;; quản l&yacute; nh&agrave; nước đối với vấn đề t&agrave;i ch&iacute;nh, t&agrave;i sản của tổ chức của người lao động tại doanh nghiệp; chia, t&aacute;ch, hợp nhất, s&aacute;p nhập, giải thể, quyền li&ecirc;n kết của tổ chức của người lao động tại doanh nghiệp.</div>
<div id="demuc1150501" class="docitem-5"><strong>Điều 173. Ban l&atilde;nh đạo v&agrave; th&agrave;nh vi&ecirc;n tổ chức của người lao động tại doanh nghiệp</strong></div>
<div class="docitem-11">1. Tại thời điểm đăng k&yacute;, tổ chức của người lao động tại doanh nghiệp phải c&oacute; số lượng tối thiểu th&agrave;nh vi&ecirc;n l&agrave; người lao động l&agrave;m việc tại doanh nghiệp theo quy định của Ch&iacute;nh phủ.</div>
<div class="docitem-11">2. Ban l&atilde;nh đạo do th&agrave;nh vi&ecirc;n của tổ chức của người lao động tại doanh nghiệp bầu. Th&agrave;nh vi&ecirc;n ban l&atilde;nh đạo l&agrave; người lao động Việt Nam đang l&agrave;m việc tại doanh nghiệp; kh&ocirc;ng đang trong thời gian bị truy cứu tr&aacute;ch nhiệm h&igrave;nh sự, chấp h&agrave;nh h&igrave;nh phạt hoặc chưa được x&oacute;a &aacute;n t&iacute;ch do phạm c&aacute;c tội x&acirc;m phạm an ninh quốc gia, c&aacute;c tội x&acirc;m phạm quyền tự do của con người, quyền tự do, d&acirc;n chủ của c&ocirc;ng d&acirc;n, c&aacute;c tội x&acirc;m phạm sở hữu theo quy định của Bộ luật H&igrave;nh sự.</div>
<div id="demuc1150504" class="docitem-5"><strong>Điều 174. Điều lệ tổ chức của người lao động tại doanh nghiệp</strong></div>
<div class="docitem-11">1. Điều lệ tổ chức của người lao động tại doanh nghiệp phải c&oacute; c&aacute;c nội dung chủ yếu sau đ&acirc;y:</div>
<div class="docitem-12">a) T&ecirc;n, địa chỉ tổ chức; biểu tượng (nếu c&oacute;);</div>
<div class="docitem-12">b) T&ocirc;n chỉ, mục đ&iacute;ch v&agrave; phạm vi hoạt động l&agrave; bảo vệ quyền, lợi &iacute;ch hợp ph&aacute;p, ch&iacute;nh đ&aacute;ng của th&agrave;nh vi&ecirc;n tổ chức m&igrave;nh trong quan hệ lao động tại doanh nghiệp; c&ugrave;ng với người sử dụng lao động giải quyết c&aacute;c vấn đề li&ecirc;n quan đến quyền, nghĩa vụ v&agrave; lợi &iacute;ch của người lao động v&agrave; người sử dụng lao động; x&acirc;y dựng quan hệ lao động tiến bộ, h&agrave;i h&ograve;a v&agrave; ổn định;</div>
<div class="docitem-12">c) Điều kiện, thủ tục gia nhập v&agrave; ra khỏi tổ chức của người lao động tại doanh nghiệp.<br />Trong một tổ chức của người lao động tại doanh nghiệp kh&ocirc;ng đồng thời c&oacute; th&agrave;nh vi&ecirc;n l&agrave; người lao động th&ocirc;ng thường v&agrave; th&agrave;nh vi&ecirc;n l&agrave; người lao động trực tiếp tham gia v&agrave;o qu&aacute; tr&igrave;nh ra quyết định li&ecirc;n quan đến điều kiện lao động, tuyển dụng lao động, kỷ luật lao động, chấm dứt hợp đồng lao động hoặc chuyển người lao động l&agrave;m c&ocirc;ng việc kh&aacute;c;</div>
<div class="docitem-12">d) Cơ cấu tổ chức, nhiệm kỳ, người đại diện của tổ chức;</div>
<div class="docitem-12">đ) Nguy&ecirc;n tắc tổ chức, hoạt động;</div>
<div class="docitem-12">e) Thể thức th&ocirc;ng qua quyết định của tổ chức.<br />Những nội dung phải do th&agrave;nh vi&ecirc;n quyết định theo đa số bao gồm th&ocirc;ng qua, sửa đổi, bổ sung điều lệ của tổ chức; bầu cử, miễn nhiệm người đứng đầu v&agrave; th&agrave;nh vi&ecirc;n ban l&atilde;nh đạo của tổ chức; chia, t&aacute;ch, hợp nhất, s&aacute;p nhập, đổi t&ecirc;n, giải thể, li&ecirc;n kết tổ chức; gia nhập C&ocirc;ng đo&agrave;n Việt Nam;</div>
<div class="docitem-12">g) Ph&iacute; th&agrave;nh vi&ecirc;n, nguồn t&agrave;i sản, t&agrave;i ch&iacute;nh v&agrave; việc quản l&yacute;, sử dụng t&agrave;i sản, t&agrave;i ch&iacute;nh của tổ chức.<br />Việc thu, chi t&agrave;i ch&iacute;nh của tổ chức của người lao động tại doanh nghiệp phải được theo d&otilde;i, lưu trữ v&agrave; định kỳ hằng năm c&ocirc;ng khai cho th&agrave;nh vi&ecirc;n của tổ chức;</div>
<div class="docitem-12">h) Kiến nghị v&agrave; giải quyết kiến nghị của th&agrave;nh vi&ecirc;n trong nội bộ tổ chức.</div>
<div class="docitem-11">2. Ch&iacute;nh phủ quy định chi tiết Điều n&agrave;y.</div>
<div id="demuc1150515" class="docitem-5"><strong>Điều 175. C&aacute;c h&agrave;nh vi bị nghi&ecirc;m cấm đối với người sử dụng lao động li&ecirc;n quan đến th&agrave;nh lập, gia nhập v&agrave; hoạt động của tổ chức đại diện người lao động tại cơ sở</strong></div>
<div class="docitem-11">1. Ph&acirc;n biệt đối xử đối với người lao động, th&agrave;nh vi&ecirc;n ban l&atilde;nh đạo của tổ chức đại diện người lao động tại cơ sở v&igrave; l&yacute; do th&agrave;nh lập, gia nhập hoặc hoạt động tổ chức đại diện người lao động, bao gồm:</div>
<div class="docitem-12">a) Y&ecirc;u cầu tham gia, kh&ocirc;ng tham gia hoặc ra khỏi tổ chức đại diện người lao động tại cơ sở để được tuyển dụng, giao kết hoặc gia hạn hợp đồng lao động;</div>
<div class="docitem-12">b) Sa thải, kỷ luật, đơn phương chấm dứt hợp đồng lao động, kh&ocirc;ng tiếp tục giao kết hoặc gia hạn hợp đồng lao động, chuyển người lao động l&agrave;m c&ocirc;ng việc kh&aacute;c;</div>
<div class="docitem-12">c) Ph&acirc;n biệt đối xử về tiền lương, thời giờ l&agrave;m việc, c&aacute;c quyền v&agrave; nghĩa vụ kh&aacute;c trong quan hệ lao động;</div>
<div class="docitem-12">d) Cản trở, g&acirc;y kh&oacute; khăn li&ecirc;n quan đến c&ocirc;ng việc nhằm l&agrave;m suy yếu hoạt động của tổ chức đại diện người lao động tại cơ sở.</div>
<div class="docitem-11">2. Can thiệp, thao t&uacute;ng qu&aacute; tr&igrave;nh th&agrave;nh lập, bầu cử, x&acirc;y dựng kế hoạch c&ocirc;ng t&aacute;c v&agrave; tổ chức thực hiện c&aacute;c hoạt động của tổ chức đại diện người lao động tại cơ sở, bao gồm cả việc hỗ trợ t&agrave;i ch&iacute;nh hoặc c&aacute;c biện ph&aacute;p kinh tế kh&aacute;c nhằm l&agrave;m v&ocirc; hiệu h&oacute;a hoặc suy yếu việc thực hiện chức năng đại diện của tổ chức đại diện người lao động tại cơ sở hoặc ph&acirc;n biệt đối xử giữa c&aacute;c tổ chức đại diện người lao động tại cơ sở.</div>
<div id="demuc1150522" class="docitem-5"><strong>Điều 176. Quyền của th&agrave;nh vi&ecirc;n ban l&atilde;nh đạo của tổ chức đại diện người lao động tại cơ sở</strong></div>
<div class="docitem-11">1. Th&agrave;nh vi&ecirc;n ban l&atilde;nh đạo của tổ chức đại diện người lao động tại cơ sở c&oacute; quyền sau đ&acirc;y:</div>
<div class="docitem-12">a) Tiếp cận người lao động tại nơi l&agrave;m việc trong qu&aacute; tr&igrave;nh thực hiện c&aacute;c nhiệm vụ của tổ chức đại diện người lao động tại cơ sở. Việc thực hiện quyền n&agrave;y phải bảo đảm kh&ocirc;ng ảnh hưởng đến hoạt động b&igrave;nh thường của người sử dụng lao động;</div>
<div class="docitem-12">b) Tiếp cận người sử dụng lao động để thực hiện c&aacute;c nhiệm vụ đại diện của tổ chức đại diện người lao động tại cơ sở;</div>
<div class="docitem-12">c) Được sử dụng thời gian l&agrave;m việc theo quy định tại khoản 2 v&agrave; khoản 3 Điều n&agrave;y để thực hiện c&ocirc;ng việc của tổ chức đại diện người lao động tại cơ sở m&agrave; vẫn được người sử dụng lao động trả lương;</div>
<div class="docitem-12">d) Được hưởng c&aacute;c bảo đảm kh&aacute;c trong quan hệ lao động v&agrave; trong việc thực hiện chức năng đại diện theo quy định của ph&aacute;p luật.</div>
<div class="docitem-11">2. Ch&iacute;nh phủ quy định thời gian tối thiểu m&agrave; người sử dụng lao động d&agrave;nh cho to&agrave;n bộ th&agrave;nh vi&ecirc;n ban l&atilde;nh đạo của tổ chức đại diện người lao động tại cơ sở để thực hiện nhiệm vụ của tổ chức đại diện tr&ecirc;n cơ sở số lượng th&agrave;nh vi&ecirc;n của tổ chức.</div>
<div class="docitem-11">3. Tổ chức đại diện người lao động tại cơ sở v&agrave; người sử dụng lao động thỏa thuận về thời gian tăng th&ecirc;m so với thời gian tối thiểu quy định tại khoản 2 Điều n&agrave;y v&agrave; c&aacute;ch thức sử dụng thời gian l&agrave;m việc của th&agrave;nh vi&ecirc;n ban l&atilde;nh đạo của tổ chức đại diện người lao động tại cơ sở ph&ugrave; hợp với điều kiện thực tế.</div>
<div id="demuc1150530" class="docitem-5"><strong>Điều 177. Nghĩa vụ của người sử dụng lao động đối với tổ chức đại diện người lao động tại cơ sở</strong></div>
<div class="docitem-11">1. Kh&ocirc;ng được cản trở, g&acirc;y kh&oacute; khăn khi người lao động tiến h&agrave;nh c&aacute;c hoạt động hợp ph&aacute;p nhằm th&agrave;nh lập, gia nhập v&agrave; tham gia c&aacute;c hoạt động của tổ chức đại diện người lao động tại cơ sở.</div>
<div class="docitem-11">2. C&ocirc;ng nhận v&agrave; t&ocirc;n trọng c&aacute;c quyền của tổ chức đại diện người lao động tại cơ sở đ&atilde; được th&agrave;nh lập hợp ph&aacute;p.</div>
<div class="docitem-11">3. Phải thỏa thuận bằng văn bản với ban l&atilde;nh đạo của tổ chức đại diện người lao động tại cơ sở khi đơn phương chấm dứt hợp đồng lao động, chuyển l&agrave;m c&ocirc;ng việc kh&aacute;c, kỷ luật sa thải đối với người lao động l&agrave; th&agrave;nh vi&ecirc;n ban l&atilde;nh đạo của tổ chức đại diện người lao động tại cơ sở. Trường hợp kh&ocirc;ng thỏa thuận được, hai b&ecirc;n phải b&aacute;o c&aacute;o với cơ quan chuy&ecirc;n m&ocirc;n về lao động thuộc Ủy ban nh&acirc;n d&acirc;n cấp tỉnh. Sau 30 ng&agrave;y kể từ ng&agrave;y b&aacute;o cho cơ quan chuy&ecirc;n m&ocirc;n về lao động thuộc Ủy ban nh&acirc;n d&acirc;n cấp tỉnh biết, người sử dụng lao động mới c&oacute; quyền quyết định. Trường hợp kh&ocirc;ng nhất tr&iacute; với quyết định của người sử dụng lao động th&igrave; người lao động, ban l&atilde;nh đạo của tổ chức đại diện người lao động tại cơ sở c&oacute; quyền y&ecirc;u cầu giải quyết tranh chấp lao động theo tr&igrave;nh tự, thủ tục do ph&aacute;p luật quy định.</div>
<div class="docitem-11">4. Phải gia hạn hợp đồng lao động đ&atilde; giao kết đến hết nhiệm kỳ cho người lao động l&agrave; th&agrave;nh vi&ecirc;n ban l&atilde;nh đạo của tổ chức đại diện người lao động tại cơ sở đang trong nhiệm kỳ m&agrave; hết hạn hợp đồng lao động.</div>
<div class="docitem-11">5. C&aacute;c nghĩa vụ kh&aacute;c theo quy định của ph&aacute;p luật.</div>
<div id="demuc1150536" class="docitem-5"><strong>Điều 178. Quyền v&agrave; nghĩa vụ của tổ chức đại điện người lao động tại cơ sở trong quan hệ lao động</strong></div>
<div class="docitem-11">1. Thương lượng tập thể với người sử dụng lao động theo quy định của Bộ luật n&agrave;y.</div>
<div class="docitem-11">2. Đối thoại tại nơi l&agrave;m việc theo quy định của Bộ luật n&agrave;y.</div>
<div class="docitem-11">3. Được tham khảo &yacute; kiến x&acirc;y dựng v&agrave; gi&aacute;m s&aacute;t việc thực hiện thang lương, bảng lương, mức lao động, quy chế trả lương, quy chế thưởng, nội quy lao động v&agrave; những vấn đề li&ecirc;n quan đến quyền, lợi &iacute;ch của người lao động l&agrave; th&agrave;nh vi&ecirc;n của m&igrave;nh.</div>
<div class="docitem-11">4. Đại diện cho người lao động trong qu&aacute; tr&igrave;nh giải quyết khiếu nại, tranh chấp lao động c&aacute; nh&acirc;n khi được người lao động ủy quyền.</div>
<div class="docitem-11">5. Tổ chức v&agrave; l&atilde;nh đạo đ&igrave;nh c&ocirc;ng theo quy định của Bộ luật n&agrave;y.</div>
<div class="docitem-11">6. Tiếp nhận hỗ trợ kỹ thuật của cơ quan, tổ chức đăng k&yacute; hoạt động hợp ph&aacute;p tại Việt Nam nhằm t&igrave;m hiểu ph&aacute;p luật về lao động; về tr&igrave;nh tự, thủ tục th&agrave;nh lập tổ chức đại diện người lao động v&agrave; việc tiến h&agrave;nh c&aacute;c hoạt động đại diện trong quan hệ lao động sau khi được cấp đăng k&yacute;.</div>
<div class="docitem-11">7. Được người sử dụng lao động bố tr&iacute; nơi l&agrave;m việc v&agrave; được cung cấp th&ocirc;ng tin, bảo đảm c&aacute;c điều kiện cần thiết cho hoạt động của tổ chức đại diện người lao động tại cơ sở.</div>
<div class="docitem-11">8. C&aacute;c quyền v&agrave; nghĩa vụ kh&aacute;c theo quy định của ph&aacute;p luật</div>