<meta name="viewport" content="width=device-width, initial-scale=1.0">
<div id="demuc1150315" class="docitem-2" style="text-align: center;"><strong>Chương X<br />NHỮNG QUY ĐỊNH RI&Ecirc;NG ĐỐI VỚI LAO ĐỘNG NỮ V&Agrave; BẢO ĐẢM B&Igrave;NH ĐẲNG GIỚI</strong></div>
<div id="demuc1150316" class="docitem-5"><strong>Điều 135. Ch&iacute;nh s&aacute;ch của Nh&agrave; nước</strong></div>
<div class="docitem-11">1. Bảo đảm quyền b&igrave;nh đẳng của lao động nữ, lao động nam, thực hiện c&aacute;c biện ph&aacute;p bảo đảm b&igrave;nh đẳng giới v&agrave; ph&ograve;ng, chống quấy rối t&igrave;nh dục tại nơi l&agrave;m việc.
</div>
<div class="docitem-11">2. Khuyến kh&iacute;ch người sử dụng lao động tạo điều kiện để lao động nữ, lao động nam c&oacute; việc l&agrave;m thường xuy&ecirc;n, &aacute;p dụng rộng r&atilde;i chế độ l&agrave;m việc theo thời gian biểu linh hoạt, l&agrave;m việc kh&ocirc;ng trọn thời gian, giao việc l&agrave;m tại nh&agrave;.</div>
<div class="docitem-11">3. C&oacute; biện ph&aacute;p tạo việc l&agrave;m, cải thiện điều kiện lao động, n&acirc;ng cao tr&igrave;nh độ nghề nghiệp, chăm s&oacute;c sức khỏe, tăng cường ph&uacute;c lợi về vật chất v&agrave; tinh thần của lao động nữ nhằm gi&uacute;p lao động nữ ph&aacute;t huy c&oacute; hiệu quả năng lực nghề nghiệp, kết hợp h&agrave;i h&ograve;a cuộc sống lao động v&agrave; cuộc sống gia đ&igrave;nh.</div>
<div class="docitem-11">4. C&oacute; ch&iacute;nh s&aacute;ch giảm thuế đối với người sử dụng lao động c&oacute; sử dụng nhiều lao động nữ theo quy định của ph&aacute;p luật về thuế.</div>
<div class="docitem-11">5. Nh&agrave; nước c&oacute; kế hoạch, biện ph&aacute;p tổ chức nh&agrave; trẻ, lớp mẫu gi&aacute;o ở nơi c&oacute; nhiều lao động. Mở rộng nhiều loại h&igrave;nh đ&agrave;o tạo thuận lợi cho lao động nữ c&oacute; th&ecirc;m nghề dự ph&ograve;ng v&agrave; ph&ugrave; hợp với đặc điểm về cơ thể, sinh l&yacute; v&agrave; chức năng l&agrave;m mẹ của phụ nữ.</div>
<div class="docitem-11">6. Ch&iacute;nh phủ quy định chi tiết Điều n&agrave;y.</div>
<div id="demuc1150323" class="docitem-5"><strong>Điều 136. Tr&aacute;ch nhiệm của người sử dụng lao động</strong></div>
<div class="docitem-11">1. Bảo đảm thực hiện b&igrave;nh đẳng giới v&agrave; c&aacute;c biện ph&aacute;p th&uacute;c đẩy b&igrave;nh đẳng giới trong tuyển dụng, bố tr&iacute;, sắp xếp việc l&agrave;m, đ&agrave;o tạo, thời giờ l&agrave;m việc, thời giờ nghỉ ngơi, tiền lương v&agrave; c&aacute;c chế độ kh&aacute;c.</div>
<div class="docitem-11">2. Tham khảo &yacute; kiến của lao động nữ hoặc đại diện của họ khi quyết định những vấn đề li&ecirc;n quan đến quyền v&agrave; lợi &iacute;ch của phụ nữ.</div>
<div class="docitem-11">3. Bảo đảm c&oacute; đủ buồng tắm v&agrave; buồng vệ sinh ph&ugrave; hợp tại nơi l&agrave;m việc.</div>
<div class="docitem-11">4. Gi&uacute;p đỡ, hỗ trợ x&acirc;y dựng nh&agrave; trẻ, lớp mẫu gi&aacute;o hoặc một phần chi ph&iacute; gửi trẻ, mẫu gi&aacute;o cho người lao động.</div>
<div id="demuc1150328" class="docitem-5"><strong>Điều 137. Bảo vệ thai sản</strong></div>
<div class="docitem-11">1. Người sử dụng lao động kh&ocirc;ng được sử dụng người lao động l&agrave;m việc ban đ&ecirc;m, l&agrave;m th&ecirc;m giờ v&agrave; đi c&ocirc;ng t&aacute;c xa trong trường hợp sau đ&acirc;y:</div>
<div class="docitem-12">a) Mang thai từ th&aacute;ng thứ 07 hoặc từ th&aacute;ng thứ 06 nếu l&agrave;m việc ở v&ugrave;ng cao, v&ugrave;ng s&acirc;u, v&ugrave;ng xa, bi&ecirc;n giới, hải đảo;</div>
<div class="docitem-12">b) Đang nu&ocirc;i con dưới 12 th&aacute;ng tuổi, trừ trường hợp được người lao động đồng &yacute;.</div>
<div class="docitem-11">2. Lao động nữ l&agrave;m nghề, c&ocirc;ng việc nặng nhọc, độc hại, nguy hiểm hoặc đặc biệt nặng nhọc, độc hại, nguy hiểm hoặc l&agrave;m nghề, c&ocirc;ng việc c&oacute; ảnh hưởng xấu tới chức năng sinh sản v&agrave; nu&ocirc;i con khi mang thai v&agrave; c&oacute; th&ocirc;ng b&aacute;o cho người sử dụng lao động biết th&igrave; được người sử dụng lao động chuyển sang l&agrave;m c&ocirc;ng việc nhẹ hơn, an to&agrave;n hơn hoặc giảm bớt 01 giờ l&agrave;m việc hằng ng&agrave;y m&agrave; kh&ocirc;ng bị cắt giảm tiền lương v&agrave; quyền, lợi &iacute;ch cho đến hết thời gian nu&ocirc;i con dưới 12 th&aacute;ng tuổi.</div>
<div class="docitem-11">3. Người sử dụng lao động kh&ocirc;ng được sa thải hoặc đơn phương chấm dứt hợp đồng lao động đối với người lao động v&igrave; l&yacute; do kết h&ocirc;n, mang thai, nghỉ thai sản, nu&ocirc;i con dưới 12 th&aacute;ng tuổi, trừ trường hợp người sử dụng lao động l&agrave; c&aacute; nh&acirc;n chết, bị T&ograve;a &aacute;n tuy&ecirc;n bố mất năng lực h&agrave;nh vi d&acirc;n sự, mất t&iacute;ch hoặc đ&atilde; chết hoặc người sử dụng lao động kh&ocirc;ng phải l&agrave; c&aacute; nh&acirc;n chấm dứt hoạt động hoặc bị cơ quan chuy&ecirc;n m&ocirc;n về đăng k&yacute; kinh doanh thuộc Ủy ban nh&acirc;n d&acirc;n cấp tỉnh ra th&ocirc;ng b&aacute;o kh&ocirc;ng c&oacute; người đại diện theo ph&aacute;p luật, người được ủy quyền thực hiện quyền v&agrave; nghĩa vụ của người đại diện theo ph&aacute;p luật.<br />Trường hợp hợp đồng lao động hết hạn trong thời gian lao động nữ mang thai hoặc nu&ocirc;i con dưới 12 th&aacute;ng tuổi th&igrave; được ưu ti&ecirc;n giao kết hợp đồng lao động mới.</div>
<div class="docitem-11">4. Lao động nữ trong thời gian h&agrave;nh kinh được nghỉ mỗi ng&agrave;y 30 ph&uacute;t, trong thời gian nu&ocirc;i con dưới 12 th&aacute;ng tuổi được nghỉ mỗi ng&agrave;y 60 ph&uacute;t trong thời gian l&agrave;m việc. Thời gian nghỉ vẫn được hưởng đủ tiền lương theo hợp đồng lao động.</div>
<div id="demuc1150335" class="docitem-5"><strong>Điều 138. Quyền đơn phương chấm dứt, tạm ho&atilde;n hợp đồng lao động của lao động nữ mang thai</strong></div>
<div class="docitem-11">1. Lao động nữ mang thai nếu c&oacute; x&aacute;c nhận của cơ sở kh&aacute;m bệnh, chữa bệnh c&oacute; thẩm quyền về việc tiếp tục l&agrave;m việc sẽ ảnh hưởng xấu tới thai nhi th&igrave; c&oacute; quyền đơn phương chấm dứt hợp đồng lao động hoặc tạm ho&atilde;n thực hiện hợp đồng lao động.<br />Trường hợp đơn phương chấm dứt hợp đồng lao động hoặc tạm ho&atilde;n thực hiện hợp đồng lao động th&igrave; phải th&ocirc;ng b&aacute;o cho người sử dụng lao động k&egrave;m theo x&aacute;c nhận của cơ sở kh&aacute;m bệnh, chữa bệnh c&oacute; thẩm quyền về việc tiếp tục l&agrave;m việc sẽ ảnh hưởng xấu tới thai nhi.</div>
<div class="docitem-11">2. Trường hợp tạm ho&atilde;n thực hiện hợp đồng lao động, thời gian tạm ho&atilde;n do người lao động thỏa thuận với người sử dụng lao động nhưng tối thiểu phải bằng thời gian do cơ sở kh&aacute;m bệnh, chữa bệnh c&oacute; thẩm quyền chỉ định tạm nghỉ. Trường hợp kh&ocirc;ng c&oacute; chỉ định của cơ sở kh&aacute;m bệnh, chữa bệnh c&oacute; thẩm quyền về thời gian tạm nghỉ th&igrave; hai b&ecirc;n thỏa thuận về thời gian tạm ho&atilde;n thực hiện hợp đồng lao động.</div>
<div id="demuc1150338" class="docitem-5"><strong>Điều 139. Nghỉ thai sản</strong></div>
<div class="docitem-11">1. Lao động nữ được nghỉ thai sản trước v&agrave; sau khi sinh con l&agrave; 06 th&aacute;ng; thời gian nghỉ trước khi sinh kh&ocirc;ng qu&aacute; 02 th&aacute;ng.<br />Trường hợp lao động nữ sinh đ&ocirc;i trở l&ecirc;n th&igrave; t&iacute;nh từ con thứ 02 trở đi, cứ mỗi con, người mẹ được nghỉ th&ecirc;m 01 th&aacute;ng.</div>
<div class="docitem-11">2. Trong thời gian nghỉ thai sản, lao động nữ được hưởng chế độ thai sản theo quy định của ph&aacute;p luật về bảo hiểm x&atilde; hội.</div>
<div class="docitem-11">3. Hết thời gian nghỉ thai sản theo quy định tại khoản 1 Điều n&agrave;y, nếu c&oacute; nhu cầu, lao động nữ c&oacute; thể nghỉ th&ecirc;m một thời gian kh&ocirc;ng hưởng lương sau khi thỏa thuận với người sử dụng lao động.</div>
<div class="docitem-11">4. Trước khi hết thời gian nghỉ thai sản theo quy định tại khoản 1 Điều n&agrave;y, lao động nữ c&oacute; thể trở lại l&agrave;m việc khi đ&atilde; nghỉ &iacute;t nhất được 04 th&aacute;ng nhưng người lao động phải b&aacute;o trước, được người sử dụng lao động đồng &yacute; v&agrave; c&oacute; x&aacute;c nhận của cơ sở kh&aacute;m bệnh, chữa bệnh c&oacute; thẩm quyền về việc đi l&agrave;m sớm kh&ocirc;ng c&oacute; hại cho sức khỏe của người lao động. Trong trường hợp n&agrave;y, ngo&agrave;i tiền lương của những ng&agrave;y l&agrave;m việc do người sử dụng lao động trả, lao động nữ vẫn tiếp tục được hưởng trợ cấp thai sản theo quy định của ph&aacute;p luật về bảo hiểm x&atilde; hội.</div>
<div class="docitem-11">5. Lao động nam khi vợ sinh con, người lao động nhận nu&ocirc;i con nu&ocirc;i dưới 06 th&aacute;ng tuổi, lao động nữ mang thai hộ v&agrave; người lao động l&agrave; người mẹ nhờ mang thai hộ được nghỉ việc hưởng chế độ thai sản theo quy định của ph&aacute;p luật về bảo hiểm x&atilde; hội.</div>
<div id="demuc1150344" class="docitem-5"><strong>Điều 140. Bảo đảm việc l&agrave;m cho lao động nghỉ thai sản</strong><br />Lao động được bảo đảm việc l&agrave;m cũ khi trở lại l&agrave;m việc sau khi nghỉ hết thời gian theo quy định tại c&aacute;c khoản 1, 3 v&agrave; 5 Điều 139 của Bộ luật n&agrave;y m&agrave; kh&ocirc;ng bị cắt giảm tiền lương v&agrave; quyền, lợi &iacute;ch so với trước khi nghỉ thai sản; trường hợp việc l&agrave;m cũ kh&ocirc;ng c&ograve;n th&igrave; người sử dụng lao động phải bố tr&iacute; việc l&agrave;m kh&aacute;c cho họ với mức lương kh&ocirc;ng thấp hơn mức lương trước khi nghỉ thai sản.</div>
<div id="demuc1150345" class="docitem-5"><strong>Điều 141. Trợ cấp trong thời gian chăm s&oacute;c con ốm đau, thai sản v&agrave; thực hiện c&aacute;c biện ph&aacute;p tr&aacute;nh thai</strong><br />Thời gian nghỉ việc khi chăm s&oacute;c con dưới 07 tuổi ốm đau, kh&aacute;m thai, sẩy thai, nạo, h&uacute;t thai, thai chết lưu, ph&aacute; thai bệnh l&yacute;, thực hiện c&aacute;c biện ph&aacute;p tr&aacute;nh thai, triệt sản, người lao động được hưởng trợ cấp theo quy định của ph&aacute;p luật về bảo hiểm x&atilde; hội.</div>
<div id="demuc1150346" class="docitem-5"><strong>Điều 142. Nghề, c&ocirc;ng việc c&oacute; ảnh hưởng xấu tới chức năng sinh sản v&agrave; nu&ocirc;i con</strong></div>
<div class="docitem-11">1. Bộ trưởng Bộ Lao động - Thương binh v&agrave; X&atilde; hội ban h&agrave;nh danh mục nghề, c&ocirc;ng việc c&oacute; ảnh hưởng xấu tới chức năng sinh sản v&agrave; nu&ocirc;i con.
</div>
<div class="docitem-11">2. Người sử dụng lao động phải cung cấp đầy đủ th&ocirc;ng tin về t&iacute;nh chất nguy hiểm, nguy cơ, y&ecirc;u cầu của c&ocirc;ng việc để người lao động lựa chọn v&agrave; phải bảo đảm điều kiện an to&agrave;n, vệ sinh lao động cho người lao động theo quy định khi sử dụng họ l&agrave;m c&ocirc;ng việc thuộc danh mục quy định tại khoản 1 Điều n&agrave;y.</div>