<meta name="viewport" content="width=device-width, initial-scale=1.0">
<div id="demuc1150477" class="docitem-2" style="text-align: center;"><strong>Chương XII<br />BẢO HIỂM X&Atilde; HỘI, BẢO HIỂM Y TẾ, BẢO HIỂM THẤT NGHIỆP</strong></div>
<div id="demuc1150478" class="docitem-5"><strong>Điều 168. Tham gia bảo hiểm x&atilde; hội, bảo hiểm y tế, bảo hiểm thất nghiệp</strong></div>
<div class="docitem-11">1. Người sử dụng lao động, người lao động phải tham gia bảo hiểm x&atilde; hội bắt buộc, bảo hiểm y tế, bảo hiểm thất nghiệp; người lao động được hưởng c&aacute;c chế độ theo quy định của ph&aacute;p luật về bảo hiểm x&atilde; hội, bảo hiểm y tế v&agrave; bảo hiểm thất nghiệp.<br />Khuyến kh&iacute;ch người sử dụng lao động, người lao động tham gia c&aacute;c h&igrave;nh thức bảo hiểm kh&aacute;c đối với người lao động.</div>
<div class="docitem-11">2. Trong thời gian người lao động nghỉ việc hưởng chế độ bảo hiểm x&atilde; hội th&igrave; người sử dụng lao động kh&ocirc;ng phải trả lương cho người lao động, trừ trường hợp hai b&ecirc;n c&oacute; thỏa thuận kh&aacute;c.</div>
<div class="docitem-11">3. Đối với người lao động kh&ocirc;ng thuộc đối tượng tham gia bảo hiểm x&atilde; hội bắt buộc, bảo hiểm y tế, bảo hiểm thất nghiệp th&igrave; người sử dụng lao động c&oacute; tr&aacute;ch nhiệm chi trả th&ecirc;m c&ugrave;ng l&uacute;c với kỳ trả lương một khoản tiền cho người lao động tương đương với mức người sử dụng lao động đ&oacute;ng bảo hiểm x&atilde; hội bắt buộc, bảo hiểm y tế, bảo hiểm thất nghiệp cho người lao động theo quy định của ph&aacute;p luật về bảo hiểm x&atilde; hội, bảo hiểm y tế, bảo hiểm thất nghiệp.</div>
<div id="demuc1150482" class="docitem-5"><strong>Điều 169. Tuổi nghỉ hưu</strong>
</div>
<div class="docitem-11">1. Người lao động bảo đảm điều kiện về thời gian đ&oacute;ng bảo hiểm x&atilde; hội theo quy định của ph&aacute;p luật về bảo hiểm x&atilde; hội được hưởng lương hưu khi đủ tuổi nghỉ hưu.</div>
<div class="docitem-11">2. Tuổi nghỉ hưu của người lao động trong điều kiện lao động b&igrave;nh thường được điều chỉnh theo lộ tr&igrave;nh cho đến khi đủ 62 tuổi đối với lao động nam v&agrave;o năm 2028 v&agrave; đủ 60 tuổi đối với lao động nữ v&agrave;o năm 2035.<br />Kể từ năm 2021, tuổi nghỉ hưu của người lao động trong điều kiện lao động b&igrave;nh thường l&agrave; đủ 60 tuổi 03 th&aacute;ng đối với lao động nam v&agrave; đủ 55 tuổi 04 th&aacute;ng đối với lao động nữ; sau đ&oacute;, cứ mỗi năm tăng th&ecirc;m 03 th&aacute;ng đối với lao động nam v&agrave; 04 th&aacute;ng đối với lao động nữ.</div>
<div class="docitem-11">3. Người lao động bị suy giảm khả năng lao động; l&agrave;m nghề, c&ocirc;ng việc đặc biệt nặng nhọc, độc hại, nguy hiểm; l&agrave;m nghề, c&ocirc;ng việc nặng nhọc, độc hại, nguy hiểm; l&agrave;m việc ở v&ugrave;ng c&oacute; điều kiện kinh tế-x&atilde; hội đặc biệt kh&oacute; khăn c&oacute; thể nghỉ hưu ở tuổi thấp hơn nhưng kh&ocirc;ng qu&aacute; 05 tuổi so với quy định tại khoản 2 Điều n&agrave;y tại thời điểm nghỉ hưu, trừ trường hợp ph&aacute;p luật c&oacute; quy định kh&aacute;c.</div>
<div class="docitem-11">4. Người lao động c&oacute; tr&igrave;nh độ chuy&ecirc;n m&ocirc;n, kỹ thuật cao v&agrave; một số trường hợp đặc biệt c&oacute; thể nghỉ hưu ở tuổi cao hơn nhưng kh&ocirc;ng qu&aacute; 05 tuổi so với quy định tại khoản 2 Điều n&agrave;y tại thời điểm nghỉ hưu, trừ trường hợp ph&aacute;p luật c&oacute; quy định kh&aacute;c.</div>
<div class="docitem-11">5. Ch&iacute;nh phủ quy định chi tiết Điều n&agrave;y.</div>