<meta name="viewport" content="width=device-width, initial-scale=1.0">
<div id="demuc1150735" class="docitem-2" style="text-align: center;"><strong>Chương XV<br />QUẢN L&Yacute; NH&Agrave; NƯỚC VỀ LAO ĐỘNG</strong></div>
<div id="demuc1150736" class="docitem-5"><strong>Điều 212. Nội dung quản l&yacute; nh&agrave; nước về lao động</strong></div>
<div class="docitem-11">1. Ban h&agrave;nh v&agrave; tổ chức thực hiện văn bản quy phạm ph&aacute;p luật về lao động.</div>
<div class="docitem-11">2. Theo d&otilde;i, thống k&ecirc;, cung cấp th&ocirc;ng tin về cung cầu v&agrave; biến động cung, cầu lao động; quyết định ch&iacute;nh s&aacute;ch tiền lương đối với người lao động; quyết định ch&iacute;nh s&aacute;ch, quy hoạch, kế hoạch về nguồn nh&acirc;n lực, ph&acirc;n bố v&agrave; sử dụng lao động to&agrave;n x&atilde; hội, gi&aacute;o dục nghề nghiệp, ph&aacute;t triển kỹ năng nghề; x&acirc;y dựng khung tr&igrave;nh độ kỹ năng nghề quốc gia, khung tr&igrave;nh độ quốc gia Việt Nam đối với c&aacute;c tr&igrave;nh độ thuộc gi&aacute;o dục nghề nghiệp. Quy định danh mục nghề chỉ được sử dụng lao động đ&atilde; qua đ&agrave;o tạo gi&aacute;o dục nghề nghiệp hoặc c&oacute; chứng chỉ kỹ năng nghề quốc gia.</div>
<div class="docitem-11">3. Tổ chức v&agrave; tiến h&agrave;nh nghi&ecirc;n cứu khoa học về lao động; thống k&ecirc;, th&ocirc;ng tin về lao động v&agrave; thị trường lao động, về mức sống, tiền lương v&agrave; thu nhập của người lao động; quản l&yacute; lao động về số lượng, chất lượng v&agrave; biến động lao động.</div>
<div class="docitem-11">4. X&acirc;y dựng c&aacute;c cơ chế, thiết chế hỗ trợ ph&aacute;t triển quan hệ lao động tiến bộ, h&agrave;i h&ograve;a v&agrave; ổn định; th&uacute;c đẩy việc &aacute;p dụng quy định của Bộ luật n&agrave;y đối với người l&agrave;m việc kh&ocirc;ng c&oacute; quan hệ lao động; thực hiện việc đăng k&yacute; v&agrave; quản l&yacute; hoạt động của tổ chức của người lao động tại doanh nghiệp.</div>
<div class="docitem-11">5. Kiểm tra, thanh tra, xử l&yacute; vi phạm ph&aacute;p luật v&agrave; giải quyết khiếu nại, tố c&aacute;o về lao động; giải quyết tranh chấp lao động theo quy định của ph&aacute;p luật.</div>
<div class="docitem-11">6. Hợp t&aacute;c quốc tế về lao động.</div>
<div id="demuc1150743" class="docitem-5"><strong>Điều 213. Thẩm quyền quản l&yacute; nh&agrave; nước về lao động</strong></div>
<div class="docitem-11">1. Ch&iacute;nh phủ thống nhất quản l&yacute; nh&agrave; nước về lao động trong phạm vi cả nước.</div>
<div class="docitem-11">2. Bộ Lao động - Thương binh v&agrave; X&atilde; hội chịu tr&aacute;ch nhiệm trước Ch&iacute;nh phủ thực hiện quản l&yacute; nh&agrave; nước về lao động.</div>
<div class="docitem-11">3. Bộ, cơ quan ngang Bộ, trong phạm vi nhiệm vụ, quyền hạn của m&igrave;nh, c&oacute; tr&aacute;ch nhiệm thực hiện v&agrave; phối hợp với Bộ Lao động - Thương binh v&agrave; X&atilde; hội trong quản l&yacute; nh&agrave; nước về lao động.</div>
<div class="docitem-11">4. Ủy ban nh&acirc;n d&acirc;n c&aacute;c cấp thực hiện quản l&yacute; nh&agrave; nước về lao động trong phạm vi địa phương m&igrave;nh.</div>