<meta name="viewport" content="width=device-width, initial-scale=1.0">
<div id="demuc1149690" class="docitem-2" style="text-align: center;"><strong>Chương III<br />HỢP ĐỒNG LAO ĐỘNG</strong></div>
<div id="demuc1149691" class="docitem-3"><strong>Mục 1<br />GIAO KẾT HỢP ĐỒNG LAO ĐỘNG</strong></div>
<div id="demuc1149692" class="docitem-5"><strong>Điều 13. Hợp đồng lao động</strong></div>
<div class="docitem-11">1. Hợp đồng lao động l&agrave; sự thỏa thuận giữa người lao động v&agrave; người sử dụng lao động về việc l&agrave;m c&oacute; trả c&ocirc;ng, tiền lương, điều kiện lao động, quyền v&agrave; nghĩa vụ của mỗi b&ecirc;n trong quan hệ lao động.<br />Trường hợp hai b&ecirc;n thỏa thuận bằng t&ecirc;n gọi kh&aacute;c nhưng c&oacute; nội dung thể hiện về việc l&agrave;m c&oacute; trả c&ocirc;ng, tiền lương v&agrave; sự quản l&yacute;, điều h&agrave;nh, gi&aacute;m s&aacute;t của một b&ecirc;n th&igrave; được coi l&agrave; hợp đồng lao động.</div>
<div class="docitem-11">2. Trước khi nhận người lao động v&agrave;o l&agrave;m việc th&igrave; người sử dụng lao động phải giao kết hợp đồng lao động với người lao động.</div>
<div id="demuc1149695" class="docitem-5"><strong>Điều 14. H&igrave;nh thức hợp đồng lao động</strong></div>
<div class="docitem-11">1. Hợp đồng lao động phải được giao kết bằng văn bản v&agrave; được l&agrave;m th&agrave;nh 02 bản, người lao động giữ 01 bản, người sử dụng lao động giữ 01 bản, trừ trường hợp quy định tại khoản 2 Điều n&agrave;y.<br />Hợp đồng lao động được giao kết th&ocirc;ng qua phương tiện điện tử dưới h&igrave;nh thức th&ocirc;ng điệp dữ liệu theo quy định của ph&aacute;p luật về giao dịch điện tử c&oacute; gi&aacute; trị như hợp đồng lao động bằng văn bản.</div>
<div class="docitem-11">2. Hai b&ecirc;n c&oacute; thể giao kết hợp đồng lao động bằng lời n&oacute;i đối với hợp đồng c&oacute; thời hạn dưới 01 th&aacute;ng, trừ trường hợp quy định tại khoản 2 Điều 18, điểm a khoản 1 Điều 145 v&agrave; khoản 1 Điều 162 của Bộ luật n&agrave;y.</div>
<div id="demuc1149698" class="docitem-5"><strong>Điều 15. Nguy&ecirc;n tắc giao kết hợp đồng lao động</strong></div>
<div class="docitem-11">1. Tự nguyện, b&igrave;nh đẳng, thiện ch&iacute;, hợp t&aacute;c v&agrave; trung thực.</div>
<div class="docitem-11">2. Tự do giao kết hợp đồng lao động nhưng kh&ocirc;ng được tr&aacute;i ph&aacute;p luật, thỏa ước lao động tập thể v&agrave; đạo đức x&atilde; hội.</div>
<div id="demuc1149701" class="docitem-5"><strong>Điều 16. Nghĩa vụ cung cấp th&ocirc;ng tin khi giao kết hợp đồng lao động</strong></div>
<div class="docitem-11">1. Người sử dụng lao động phải cung cấp th&ocirc;ng tin trung thực cho người lao động về c&ocirc;ng việc, địa điểm l&agrave;m việc, điều kiện l&agrave;m việc, thời giờ l&agrave;m việc, thời giờ nghỉ ngơi, an to&agrave;n, vệ sinh lao động, tiền lương, h&igrave;nh thức trả lương, bảo hiểm x&atilde; hội, bảo hiểm y tế, bảo hiểm thất nghiệp, quy định về bảo vệ b&iacute; mật kinh doanh, bảo vệ b&iacute; mật c&ocirc;ng nghệ v&agrave; vấn đề kh&aacute;c li&ecirc;n quan trực tiếp đến việc giao kết hợp đồng lao động m&agrave; người lao động y&ecirc;u cầu.</div>
<div class="docitem-11">2. Người lao động phải cung cấp th&ocirc;ng tin trung thực cho người sử dụng lao động về họ t&ecirc;n, ng&agrave;y th&aacute;ng năm sinh, giới t&iacute;nh, nơi cư tr&uacute;, tr&igrave;nh độ học vấn, tr&igrave;nh độ kỹ năng nghề, x&aacute;c nhận t&igrave;nh trạng sức khỏe v&agrave; vấn đề kh&aacute;c li&ecirc;n quan trực tiếp đến việc giao kết hợp đồng lao động m&agrave; người sử dụng lao động y&ecirc;u cầu.</div>
<div id="demuc1149704" class="docitem-5"><strong>Điều 17. H&agrave;nh vi người sử dụng lao động kh&ocirc;ng được l&agrave;m khi giao kết, thực hiện hợp đồng lao động</strong></div>
<div class="docitem-11">1. Giữ bản ch&iacute;nh giấy tờ t&ugrave;y th&acirc;n, văn bằng, chứng chỉ của người lao động.</div>
<div class="docitem-11">2. Y&ecirc;u cầu người lao động phải thực hiện biện ph&aacute;p bảo đảm bằng tiền hoặc t&agrave;i sản kh&aacute;c cho việc thực hiện hợp đồng lao động.</div>
<div class="docitem-11">3. Buộc người lao động thực hiện hợp đồng lao động để trả nợ cho người sử dụng lao động.</div>
<div id="demuc1149708" class="docitem-5"><strong>Điều 18. Thẩm quyền giao kết hợp đồng lao động</strong></div>
<div class="docitem-11">1. Người lao động trực tiếp giao kết hợp đồng lao động, trừ trường hợp quy định tại khoản 2 Điều n&agrave;y.</div>
<div class="docitem-11">2. Đối với c&ocirc;ng việc theo m&ugrave;a vụ, c&ocirc;ng việc nhất định c&oacute; thời hạn dưới 12 th&aacute;ng th&igrave; nh&oacute;m người lao động từ đủ 18 tuổi trở l&ecirc;n c&oacute; thể ủy quyền cho một người lao động trong nh&oacute;m để giao kết hợp đồng lao động; trong trường hợp n&agrave;y, hợp đồng lao động phải được giao kết bằng văn bản v&agrave; c&oacute; hiệu lực như giao kết với từng người lao động.<br />Hợp đồng lao động do người được ủy quyền k&yacute; kết phải k&egrave;m theo danh s&aacute;ch ghi r&otilde; họ t&ecirc;n, ng&agrave;y th&aacute;ng năm sinh, giới t&iacute;nh, nơi cư tr&uacute; v&agrave; chữ k&yacute; của từng người lao động.</div>
<div class="docitem-11">3. Người giao kết hợp đồng lao động b&ecirc;n ph&iacute;a người sử dụng lao động l&agrave; người thuộc một trong c&aacute;c trường hợp sau đ&acirc;y:</div>
<div class="docitem-12">a) Người đại diện theo ph&aacute;p luật của doanh nghiệp hoặc người được ủy quyền theo quy định của ph&aacute;p luật;</div>
<div class="docitem-12">b) Người đứng đầu cơ quan, tổ chức c&oacute; tư c&aacute;ch ph&aacute;p nh&acirc;n theo quy định của ph&aacute;p luật hoặc người được ủy quyền theo quy định của ph&aacute;p luật;</div>
<div class="docitem-12">c) Người đại diện của hộ gia đ&igrave;nh, tổ hợp t&aacute;c, tổ chức kh&aacute;c kh&ocirc;ng c&oacute; tư c&aacute;ch ph&aacute;p nh&acirc;n hoặc người được ủy quyền theo quy định của ph&aacute;p luật;</div>
<div class="docitem-12">d) C&aacute; nh&acirc;n trực tiếp sử dụng lao động.</div>
<div class="docitem-11">4. Người giao kết hợp đồng lao động b&ecirc;n ph&iacute;a người lao động l&agrave; người thuộc một trong c&aacute;c trường hợp sau đ&acirc;y:</div>
<div class="docitem-12">a) Người lao động từ đủ 18 tuổi trở l&ecirc;n;</div>
<div class="docitem-12">b) Người lao động từ đủ 15 tuổi đến chưa đủ 18 tuổi khi c&oacute; sự đồng &yacute; bằng văn bản của người đại diện theo ph&aacute;p luật của người đ&oacute;;</div>
<div class="docitem-12">c) Người chưa đủ 15 tuổi v&agrave; người đại diện theo ph&aacute;p luật của người đ&oacute;;</div>
<div class="docitem-12">d) Người lao động được những người lao động trong nh&oacute;m ủy quyền hợp ph&aacute;p giao kết hợp đồng lao động.</div>
<div class="docitem-11">5. Người được ủy quyền giao kết hợp đồng lao động kh&ocirc;ng được ủy quyền lại cho người kh&aacute;c giao kết hợp đồng lao động.</div>
<div id="demuc1149722" class="docitem-5"><strong>Điều 19. Giao kết nhiều hợp đồng lao động</strong></div>
<div class="docitem-11">1. Người lao động c&oacute; thể giao kết nhiều hợp đồng lao động với nhiều người sử dụng lao động nhưng phải bảo đảm thực hiện đầy đủ c&aacute;c nội dung đ&atilde; giao kết.</div>
<div class="docitem-11">2. Người lao động đồng thời giao kết nhiều hợp đồng lao động với nhiều người sử dụng lao động th&igrave; việc tham gia bảo hiểm x&atilde; hội, bảo hiểm y tế, bảo hiểm thất nghiệp được thực hiện theo quy định của ph&aacute;p luật về bảo hiểm x&atilde; hội, bảo hiểm y tế, bảo hiểm thất nghiệp v&agrave; an to&agrave;n, vệ sinh lao động.</div>
<div id="demuc1149725" class="docitem-5"><strong>Điều 20. Loại hợp đồng lao động</strong></div>
<div class="docitem-11">1. Hợp đồng lao động phải được giao kết theo một trong c&aacute;c loại sau đ&acirc;y:</div>
<div class="docitem-12">a) Hợp đồng lao động kh&ocirc;ng x&aacute;c định thời hạn l&agrave; hợp đồng m&agrave; trong đ&oacute; hai b&ecirc;n kh&ocirc;ng x&aacute;c định thời hạn, thời điểm chấm dứt hiệu lực của hợp đồng;</div>
<div class="docitem-12">b) Hợp đồng lao động x&aacute;c định thời hạn l&agrave; hợp đồng m&agrave; trong đ&oacute; hai b&ecirc;n x&aacute;c định thời hạn, thời điểm chấm dứt hiệu lực của hợp đồng trong thời gian kh&ocirc;ng qu&aacute; 36 th&aacute;ng kể từ thời điểm c&oacute; hiệu lực của hợp đồng.</div>
<div class="docitem-11">2. Khi hợp đồng lao động quy định tại điểm b khoản 1 Điều n&agrave;y hết hạn m&agrave; người lao động vẫn tiếp tục l&agrave;m việc th&igrave; thực hiện như sau:</div>
<div class="docitem-12">a) Trong thời hạn 30 ng&agrave;y kể từ ng&agrave;y hợp đồng lao động hết hạn, hai b&ecirc;n phải k&yacute; kết hợp đồng lao động mới; trong thời gian chưa k&yacute; kết hợp đồng lao động mới th&igrave; quyền, nghĩa vụ v&agrave; lợi &iacute;ch của hai b&ecirc;n được thực hiện theo hợp đồng đ&atilde; giao kết;</div>
<div class="docitem-12">b) Nếu hết thời hạn 30 ng&agrave;y kể từ ng&agrave;y hợp đồng lao động hết hạn m&agrave; hai b&ecirc;n kh&ocirc;ng k&yacute; kết hợp đồng lao động mới thi hợp đồng đ&atilde; giao kết theo quy định tại điểm b khoản 1 Điều n&agrave;y trở th&agrave;nh hợp đồng lao động kh&ocirc;ng x&aacute;c định thời hạn;</div>
<div class="docitem-12">c) Trường hợp hai b&ecirc;n k&yacute; kết hợp đồng lao động mới l&agrave; hợp đồng lao động x&aacute;c định thời hạn th&igrave; cũng chỉ được k&yacute; th&ecirc;m 01 lần, sau đ&oacute; nếu người lao động vẫn tiếp tục l&agrave;m việc th&igrave; phải k&yacute; kết hợp đồng lao động kh&ocirc;ng x&aacute;c định thời hạn, trừ hợp đồng lao động đối với người được thu&ecirc; l&agrave;m gi&aacute;m đốc trong doanh nghiệp c&oacute; vốn nh&agrave; nước v&agrave; trường hợp quy định tại khoản 1 Điều 149, khoản 2 Điều 151 v&agrave; khoản 4 Điều 177 của Bộ luật n&agrave;y.</div>
<div id="demuc1149733" class="docitem-5"><strong>Điều 21. Nội dung hợp đồng lao động</strong></div>
<div class="docitem-11">1. Hợp đồng lao động phải c&oacute; những nội dung chủ yếu sau đ&acirc;y:
</div>
<div class="docitem-12">a) T&ecirc;n, địa chỉ của người sử dụng lao động v&agrave; họ t&ecirc;n, chức danh của người giao kết hợp đồng lao động b&ecirc;n ph&iacute;a người sử dụng lao động;</div>
<div class="docitem-12">b) Họ t&ecirc;n, ng&agrave;y th&aacute;ng năm sinh, giới t&iacute;nh, nơi cư tr&uacute;, số thẻ Căn cước c&ocirc;ng d&acirc;n, Chứng minh nh&acirc;n d&acirc;n hoặc hộ chiếu của người giao kết hợp đồng lao động b&ecirc;n ph&iacute;a người lao động;</div>
<div class="docitem-12">c) C&ocirc;ng việc v&agrave; địa điểm l&agrave;m việc;</div>
<div class="docitem-12">d) Thời hạn của hợp đồng lao động;</div>
<div class="docitem-12">đ) Mức lương theo c&ocirc;ng việc hoặc chức danh, h&igrave;nh thức trả lương, thời hạn trả lương, phụ cấp lương v&agrave; c&aacute;c khoản bổ sung kh&aacute;c;</div>
<div class="docitem-12">e) Chế độ n&acirc;ng bậc, n&acirc;ng lương;</div>
<div class="docitem-12">g) Thời giờ l&agrave;m việc, thời giờ nghỉ ngơi;</div>
<div class="docitem-12">h) Trang bị bảo hộ lao động cho người lao động;</div>
<div class="docitem-12">i) Bảo hiểm x&atilde; hội, bảo hiểm y tế v&agrave; bảo hiểm thất nghiệp;</div>
<div class="docitem-12">k) Đ&agrave;o tạo, bồi dưỡng, n&acirc;ng cao tr&igrave;nh độ, kỹ năng nghề.</div>
<div class="docitem-11">2. Khi người lao động l&agrave;m việc c&oacute; li&ecirc;n quan trực tiếp đến b&iacute; mật kinh doanh, b&iacute; mật c&ocirc;ng nghệ theo quy định của ph&aacute;p luật th&igrave; người sử dụng lao động c&oacute; quyền thỏa thuận bằng văn bản với người lao động về nội dung, thời hạn bảo vệ b&iacute; mật kinh doanh, bảo vệ b&iacute; mật c&ocirc;ng nghệ, quyền lợi v&agrave; việc bồi thường trong trường hợp vi phạm.</div>
<div class="docitem-11">3. Đối với người lao động l&agrave;m việc trong lĩnh vực n&ocirc;ng nghiệp, l&acirc;m nghiệp, ngư nghiệp, di&ecirc;m nghiệp th&igrave; t&ugrave;y theo loại c&ocirc;ng việc m&agrave; hai b&ecirc;n c&oacute; thể giảm một số nội dung chủ yếu của hợp đồng lao động v&agrave; thỏa thuận bổ sung nội dung về phương thức giải quyết trong trường hợp thực hiện hợp đồng chịu ảnh hưởng của thi&ecirc;n tai, hỏa hoạn, thời tiết</div>
<div class="docitem-11">4. Ch&iacute;nh phủ quy định nội dung của hợp đồng lao động đối với người lao động được thu&ecirc; l&agrave;m gi&aacute;m đốc trong doanh nghiệp c&oacute; vốn nh&agrave; nước.</div>
<div class="docitem-11">5. Bộ trưởng Bộ Lao động - Thương binh v&agrave; X&atilde; hội quy định chi tiết c&aacute;c khoản 1,2 v&agrave; 3 Điều n&agrave;y.</div>
<div id="demuc1149749" class="docitem-5"><strong>Điều 22. Phụ lục hợp đồng lao động</strong></div>
<div class="docitem-11">1. Phụ lục hợp đồng lao động l&agrave; bộ phận của hợp đồng lao động v&agrave; c&oacute; hiệu lực như hợp đồng lao động.</div>
<div class="docitem-11">2. Phụ lục hợp đồng lao động quy định chi tiết, sửa đổi, bổ sung một số điều, khoản của hợp đồng lao động nhưng kh&ocirc;ng được sửa đổi thời hạn của hợp đồng lao động.<br />Trường hợp phụ lục hợp đồng lao động quy định chi tiết một số điều, khoản của hợp đồng lao động m&agrave; dẫn đến c&aacute;ch hiểu kh&aacute;c với hợp đồng lao động th&igrave; thực hiện theo nội dung của hợp đồng lao động.<br />Trường hợp phụ lục hợp đồng lao động sửa đổi, bổ sung một số điều, khoản của hợp đồng lao động th&igrave; phải ghi r&otilde; nội dung điều, khoản sửa đổi, bổ sung v&agrave; thời điểm c&oacute; hiệu lực.</div>
<div id="demuc1149752" class="docitem-5"><strong>Điều 23. Hiệu lực của hợp đồng lao động</strong><br />Hợp đồng lao động c&oacute; hiệu lực kể từ ng&agrave;y hai b&ecirc;n giao kết, trừ trường hợp hai b&ecirc;n c&oacute; thỏa thuận hoặc ph&aacute;p luật c&oacute; quy định kh&aacute;c.</div>
<div id="demuc1149753" class="docitem-5"><strong>Điều 24. Thử việc</strong></div>
<div class="docitem-11">1. Người sử dụng lao động v&agrave; người lao động c&oacute; thể thỏa thuận nội dung thử việc ghi trong hợp đồng lao động hoặc thỏa thuận về thử việc bằng việc giao kết hợp đồng thử việc.</div>
<div class="docitem-11">2. Nội dung chủ yếu của hợp đồng thử việc gồm thời gian thử việc v&agrave; nội dung quy định tại c&aacute;c điểm a, b, c, đ, g v&agrave; h khoản 1 Điều 21 của Bộ luật n&agrave;y.</div>
<div class="docitem-11">3. Kh&ocirc;ng &aacute;p dụng thử việc đối với người lao động giao kết hợp đồng lao động c&oacute; thời hạn dưới 01 th&aacute;ng.</div>
<div id="demuc1149757" class="docitem-5"><strong>Điều 25. Thời gian thử việc</strong><br />Thời gian thử việc do hai b&ecirc;n thỏa thuận căn cứ v&agrave;o t&iacute;nh chất v&agrave; mức độ phức tạp của c&ocirc;ng việc nhưng chỉ được thử việc một lần đối với một c&ocirc;ng việc v&agrave; bảo đảm điều kiện sau đ&acirc;y:</div>
<div class="docitem-11">1. Kh&ocirc;ng qu&aacute; 180 ng&agrave;y đối với c&ocirc;ng việc của người quản l&yacute; doanh nghiệp theo quy định của Luật Doanh nghiệp, Luật Quản l&yacute;, sử dụng vốn nh&agrave; nước đầu tư v&agrave;o sản xuất, kinh doanh tại doanh nghiệp;</div>
<div class="docitem-11">2. Kh&ocirc;ng qu&aacute; 60 ng&agrave;y đối với c&ocirc;ng việc c&oacute; chức danh nghề nghiệp cần tr&igrave;nh độ chuy&ecirc;n m&ocirc;n, kỹ thuật từ cao đẳng trở l&ecirc;n;</div>
<div class="docitem-11">3. Kh&ocirc;ng qu&aacute; 30 ng&agrave;y đối với c&ocirc;ng việc c&oacute; chức danh nghề nghiệp cần tr&igrave;nh độ chuy&ecirc;n m&ocirc;n, kỹ thuật trung cấp, c&ocirc;ng nh&acirc;n kỹ thuật, nh&acirc;n vi&ecirc;n nghiệp vụ;</div>
<div class="docitem-11">4. Kh&ocirc;ng qu&aacute; 06 ng&agrave;y l&agrave;m việc đối với c&ocirc;ng việc kh&aacute;c.</div>
<div id="demuc1149762" class="docitem-5"><strong>Điều 26. Tiền lương thử việc</strong><br />Tiền lương của người lao động trong thời gian thử việc do hai b&ecirc;n thỏa thuận nhưng &iacute;t nhất phải bằng 85% mức lương của c&ocirc;ng việc đ&oacute;.</div>
<div id="demuc1149763" class="docitem-5"><strong>Điều 27. Kết th&uacute;c thời gian thử việc</strong></div>
<div class="docitem-11">1. Khi kết th&uacute;c thời gian thử việc, người sử dụng lao động phải th&ocirc;ng b&aacute;o kết quả thử việc cho người lao động.<br />Trường hợp thử việc đạt y&ecirc;u cầu th&igrave; người sử dụng lao động tiếp tục thực hiện hợp đồng lao động đ&atilde; giao kết đối với trường hợp thỏa thuận thử việc trong hợp đồng lao động hoặc phải giao kết hợp đồng lao động đối với trường hợp giao kết hợp đồng thử việc.<br />Trường hợp thử việc kh&ocirc;ng đạt y&ecirc;u cầu th&igrave; chấm dứt hợp đồng lao động đ&atilde; giao kết hoặc hợp đồng thử việc.</div>
<div class="docitem-11">2. Trong thời gian thử việc, mỗi b&ecirc;n c&oacute; quyền hủy bỏ hợp đồng thử việc hoặc hợp đồng lao động đ&atilde; giao kết m&agrave; kh&ocirc;ng cần b&aacute;o trước v&agrave; kh&ocirc;ng phải bồi thường.</div>
<div id="demuc1149766" class="docitem-3"><strong>Mục 2<br />THỰC HIỆN HỢP ĐỒNG LAO ĐỘNG</strong></div>
<div id="demuc1149767" class="docitem-5"><strong>Điều 28. Thực hiện c&ocirc;ng việc theo hợp đồng lao động</strong><br />C&ocirc;ng việc theo hợp đồng lao động phải do người lao động đ&atilde; giao kết hợp đồng thực hiện. Địa điểm l&agrave;m việc được thực hiện theo hợp đồng lao động, trừ trường hợp hai b&ecirc;n c&oacute; thỏa thuận kh&aacute;c.</div>
<div id="demuc1149768" class="docitem-5"><strong>Điều 29. Chuyển người lao động l&agrave;m c&ocirc;ng việc kh&aacute;c so với hợp đồng lao động</strong></div>
<div class="docitem-11">1. Khi gặp kh&oacute; khăn đột xuất do thi&ecirc;n tai, hỏa hoạn, dịch bệnh nguy hiểm, &aacute;p dụng biện ph&aacute;p ngăn ngừa, khắc phục tai nạn lao động, bệnh nghề nghiệp, sự cố điện, nước hoặc do nhu cầu sản xuất, kinh doanh th&igrave; người sử dụng lao động được quyền tạm thời chuyển người lao động l&agrave;m c&ocirc;ng việc kh&aacute;c so với hợp đồng lao động nhưng kh&ocirc;ng được qu&aacute; 60 ng&agrave;y l&agrave;m việc cộng dồn trong 01 năm; trường hợp chuyển người lao động l&agrave;m c&ocirc;ng việc kh&aacute;c so với hợp đồng lao động qu&aacute; 60 ng&agrave;y l&agrave;m việc cộng dồn trong 01 năm th&igrave; chỉ được thực hiện khi người lao động đồng &yacute; bằng văn bản.<br />Người sử dụng lao động quy định cụ thể trong nội quy lao động những trường hợp do nhu cầu sản xuất, kinh doanh m&agrave; người sử dụng lao động được tạm thời chuyển người lao động l&agrave;m c&ocirc;ng việc kh&aacute;c so với hợp đồng lao động.</div>
<div class="docitem-11">2. Khi tạm thời chuyển người lao động l&agrave;m c&ocirc;ng việc kh&aacute;c so với hợp đồng lao động quy định tại khoản 1 Điều n&agrave;y, người sử dụng lao động phải b&aacute;o cho người lao động biết trước &iacute;t nhất 03 ng&agrave;y l&agrave;m việc, th&ocirc;ng b&aacute;o r&otilde; thời hạn l&agrave;m tạm thời v&agrave; bố tr&iacute; c&ocirc;ng việc ph&ugrave; hợp với sức khỏe, giới t&iacute;nh của người lao động.</div>
<div class="docitem-11">3. Người lao động chuyển sang l&agrave;m c&ocirc;ng việc kh&aacute;c so với hợp đồng lao động được trả lương theo c&ocirc;ng việc mới. Nếu tiền lương của c&ocirc;ng việc mới thấp hơn tiền lương của c&ocirc;ng việc cũ th&igrave; được giữ nguy&ecirc;n tiền lương của c&ocirc;ng việc cũ trong thời hạn 30 ng&agrave;y l&agrave;m việc. Tiền lương theo c&ocirc;ng việc mới &iacute;t nhất phải bằng 85% tiền lương của c&ocirc;ng việc cũ nhưng kh&ocirc;ng thấp hơn mức lương tối thiểu.</div>
<div class="docitem-11">4. Người lao động kh&ocirc;ng đồng &yacute; tạm thời l&agrave;m c&ocirc;ng việc kh&aacute;c so với hợp đồng lao động qu&aacute; 60 ng&agrave;y l&agrave;m việc cộng dồn trong 01 năm m&agrave; phải ngừng việc th&igrave; người sử dụng lao động phải trả lương ngừng việc theo quy định tại Điều 99 của Bộ luật n&agrave;y.</div>
<div id="demuc1149773" class="docitem-5"><strong>Điều 30. Tạm ho&atilde;n thực hiện hợp đồng lao động</strong></div>
<div class="docitem-11">1. C&aacute;c trường hợp tạm ho&atilde;n thực hiện hợp đồng lao động bao gồm:</div>
<div class="docitem-12">a) Người lao động thực hiện nghĩa vụ qu&acirc;n sự, nghĩa vụ tham gia D&acirc;n qu&acirc;n tự vệ;</div>
<div class="docitem-12">b) Người lao động bị tạm giữ, tạm giam theo quy định của ph&aacute;p luật về tố tụng h&igrave;nh sự;</div>
<div class="docitem-12">c) Người lao động phải chấp h&agrave;nh quyết định &aacute;p dụng biện ph&aacute;p đưa v&agrave;o trường gi&aacute;o dưỡng, cơ sở cai nghiện bắt buộc hoặc cơ sở gi&aacute;o dục bắt buộc;</div>
<div class="docitem-12">d) Lao động nữ mang thai theo quy định tại Điều 138 của Bộ luật n&agrave;y;</div>
<div class="docitem-12">đ) Người lao động được bổ nhiệm l&agrave;m người quản l&yacute; doanh nghiệp của c&ocirc;ng ty tr&aacute;ch nhiệm hữu hạn một th&agrave;nh vi&ecirc;n do Nh&agrave; nước nắm giữ 100% vốn điều lệ;</div>
<div class="docitem-12">e) Người lao động được ủy quyền để thực hiện quyền, tr&aacute;ch nhiệm của đại diện chủ sở hữu nh&agrave; nước đối với phần vốn nh&agrave; nước tại doanh nghiệp;</div>
<div class="docitem-12">g) Người lao động được ủy quyền để thực hiện quyền, tr&aacute;ch nhiệm của doanh nghiệp đối với phần vốn của doanh nghiệp đầu tư tại doanh nghiệp kh&aacute;c;</div>
<div class="docitem-12">h) Trường hợp kh&aacute;c do hai b&ecirc;n thỏa thuận.</div>
<div class="docitem-11">2. Trong thời gian tạm ho&atilde;n thực hiện hợp đồng lao động, người lao động kh&ocirc;ng được hưởng lương v&agrave; quyền, lợi &iacute;ch đ&atilde; giao kết trong hợp đồng lao động, trừ trường hợp hai b&ecirc;n c&oacute; thỏa thuận hoặc ph&aacute;p luật c&oacute; quy định kh&aacute;c.</div>
<div id="demuc1149784" class="docitem-5"><strong>Điều 31. Nhận lại người lao động hết thời hạn tạm ho&atilde;n thực hiện hợp đồng lao động</strong><br />Trong thời hạn 15 ng&agrave;y kể từ ng&agrave;y hết thời hạn tạm ho&atilde;n thực hiện hợp đồng lao động, người lao động phải c&oacute; mặt tại nơi l&agrave;m việc v&agrave; người sử dụng lao động phải nhận người lao động trở lại l&agrave;m c&ocirc;ng việc theo hợp đồng lao động đ&atilde; giao kết nếu hợp đồng lao động c&ograve;n thời hạn, trừ trường hợp hai b&ecirc;n c&oacute; thỏa thuận hoặc ph&aacute;p luật c&oacute; quy định kh&aacute;c.</div>
<div id="demuc1149785" class="docitem-5"><strong>Điều 32. L&agrave;m việc kh&ocirc;ng trọn thời gian</strong></div>
<div class="docitem-11">1. Người lao động l&agrave;m việc kh&ocirc;ng trọn thời gian l&agrave; người lao động c&oacute; thời gian l&agrave;m việc ngắn hơn so với thời gian l&agrave;m việc b&igrave;nh thường theo ng&agrave;y hoặc theo tuần hoặc theo th&aacute;ng được quy định trong ph&aacute;p luật về lao động, thỏa ước lao động tập thể hoặc nội quy lao động.</div>
<div class="docitem-11">2. Người lao động thỏa thuận với người sử dụng lao động l&agrave;m việc kh&ocirc;ng trọn thời gian khi giao kết hợp đồng lao động.</div>
<div class="docitem-11">3. Người lao động l&agrave;m việc kh&ocirc;ng trọn thời gian được hưởng lương; b&igrave;nh đẳng trong thực hiện quyền v&agrave; nghĩa vụ với người lao động l&agrave;m việc trọn thời gian; b&igrave;nh đẳng về cơ hội, kh&ocirc;ng bị ph&acirc;n biệt đối xử, bảo đảm an to&agrave;n, vệ sinh lao động.</div>
<div id="demuc1149789" class="docitem-5"><strong>Điều 33. Sửa đổi, bổ sung hợp đồng lao động</strong></div>
<div class="docitem-11">1. Trong qu&aacute; tr&igrave;nh thực hiện hợp đồng lao động, nếu b&ecirc;n n&agrave;o c&oacute; y&ecirc;u cầu sửa đổi, bổ sung nội dung hợp đồng lao động th&igrave; phải b&aacute;o cho b&ecirc;n kia biết trước &iacute;t nhất 03 ng&agrave;y l&agrave;m việc về nội dung cần sửa đổi, bổ sung.</div>
<div class="docitem-11">2. Trường hợp hai b&ecirc;n thỏa thuận được th&igrave; việc sửa đổi, bổ sung nội dung hợp đồng lao động được tiến h&agrave;nh bằng việc k&yacute; kết phụ lục hợp đồng lao động hoặc giao kết hợp đồng lao động mới.</div>
<div class="docitem-11">3. Trường hợp hai b&ecirc;n kh&ocirc;ng thỏa thuận được việc sửa đổi, bổ sung nội dung hợp đồng lao động th&igrave; tiếp tục thực hiện hợp đồng lao động đ&atilde; giao kết.</div>
<div id="demuc1149793" class="docitem-3"><strong>Mục 3<br />CHẤM DỨT HỢP ĐỒNG LAO ĐỘNG</strong></div>
<div id="demuc1149794" class="docitem-5"><strong>Điều 34. C&aacute;c trường hợp chấm dứt hợp đồng lao động</strong></div>
<div class="docitem-11">1. Hết hạn hợp đồng lao động, trừ trường hợp quy định tại khoản 4 Điều 177 của Bộ luật n&agrave;y.</div>
<div class="docitem-11">2. Đ&atilde; ho&agrave;n th&agrave;nh c&ocirc;ng việc theo hợp đồng lao động.</div>
<div class="docitem-11">3. Hai b&ecirc;n thỏa thuận chấm dứt hợp đồng lao động.</div>
<div class="docitem-11">4. Người lao động bị kết &aacute;n phạt t&ugrave; nhưng kh&ocirc;ng được hưởng &aacute;n treo hoặc kh&ocirc;ng thuộc trường hợp được trả tự do theo quy định tại khoản 5 Điều 328 của Bộ luật Tố tụng h&igrave;nh sự, tử h&igrave;nh hoặc bị cấm l&agrave;m c&ocirc;ng việc ghi trong hợp đồng lao động theo bản &aacute;n, quyết định của T&ograve;a &aacute;n đ&atilde; c&oacute; hiệu lực ph&aacute;p luật.</div>
<div class="docitem-11">5. Người lao động l&agrave; người nước ngo&agrave;i l&agrave;m việc tại Việt Nam bị trục xuất theo bản &aacute;n, quyết định của T&ograve;a &aacute;n đ&atilde; c&oacute; hiệu lực ph&aacute;p luật, quyết định của cơ quan nh&agrave; nước c&oacute; thẩm quyền.</div>
<div class="docitem-11">6. Người lao động chết; bị T&ograve;a &aacute;n tuy&ecirc;n bố mất năng lực h&agrave;nh vi d&acirc;n sự, mất t&iacute;ch hoặc đ&atilde; chết.</div>
<div class="docitem-11">7. Người sử dụng lao động l&agrave; c&aacute; nh&acirc;n chết; bị T&ograve;a &aacute;n tuy&ecirc;n bố mất năng lực h&agrave;nh vi d&acirc;n sự, mất t&iacute;ch hoặc đ&atilde; chết. Người sử dụng lao động kh&ocirc;ng phải l&agrave; c&aacute; nh&acirc;n chấm dứt hoạt động hoặc bị cơ quan chuy&ecirc;n m&ocirc;n về đăng k&yacute; kinh doanh thuộc Ủy ban nh&acirc;n d&acirc;n cấp tỉnh ra th&ocirc;ng b&aacute;o kh&ocirc;ng c&oacute; người đại diện theo ph&aacute;p luật, người được ủy quyền thực hiện quyền v&agrave; nghĩa vụ của người đại diện theo ph&aacute;p luật.</div>
<div class="docitem-11">8. Người lao động bị xử l&yacute; kỷ luật sa thải.</div>
<div class="docitem-11">9. Người lao động đơn phương chấm dứt hợp đồng lao động theo quy định tại Điều 35 của Bộ luật n&agrave;y.</div>
<div class="docitem-11">10. Người sử dụng lao động đơn phương chấm dứt hợp đồng lao động theo quy định tại Điều 36 của Bộ luật n&agrave;y.</div>
<div class="docitem-11">11. Người sử dụng lao động cho người lao động th&ocirc;i việc theo quy định tại Điều 42 v&agrave; Điều 43 của Bộ luật n&agrave;y.</div>
<div class="docitem-11">12. Giấy ph&eacute;p lao động hết hiệu lực đối với người lao động l&agrave; người nước ngo&agrave;i l&agrave;m việc tại Việt Nam theo quy định tại Điều 156 của Bộ luật n&agrave;y.</div>
<div class="docitem-11">13. Trường hợp thỏa thuận nội dung thử việc ghi trong hợp đồng lao động m&agrave; thử việc kh&ocirc;ng đạt y&ecirc;u cầu hoặc một b&ecirc;n hủy bỏ thỏa thuận thử việc.</div>
<div id="demuc1149808" class="docitem-5"><strong>Điều 35. Quyền đơn phương chấm dứt hợp đồng lao động của người lao động</strong></div>
<div class="docitem-11">1. Người lao động c&oacute; quyền đơn phương chấm dứt hợp đồng lao động nhưng phải b&aacute;o trước cho người sử dụng lao động như sau:</div>
<div class="docitem-12">a) &Iacute;t nhất 45 ng&agrave;y nếu l&agrave;m việc theo hợp đồng lao động kh&ocirc;ng x&aacute;c định thời hạn;</div>
<div class="docitem-12">b) &iacute;t nhất 30 ng&agrave;y nếu l&agrave;m việc theo hợp đồng lao động x&aacute;c định thời hạn c&oacute; thời hạn từ 12 th&aacute;ng đến 36 th&aacute;ng;</div>
<div class="docitem-12">c) &iacute;t nhất 03 ng&agrave;y l&agrave;m việc nếu l&agrave;m việc theo hợp đồng lao động x&aacute;c định thời hạn c&oacute; thời hạn dưới 12 th&aacute;ng;</div>
<div class="docitem-12">d) Đối với một số ng&agrave;nh, nghề, c&ocirc;ng việc đặc th&ugrave; th&igrave; thời hạn b&aacute;o trước được thực hiện theo quy định của Ch&iacute;nh phủ.
</div>
<div class="docitem-11">2. Người lao động c&oacute; quyền đơn phương chấm dứt hợp đồng lao động kh&ocirc;ng cần b&aacute;o trước trong trường hợp sau đ&acirc;y:</div>
<div class="docitem-12">a) Kh&ocirc;ng được bố tr&iacute; theo đ&uacute;ng c&ocirc;ng việc, địa điểm l&agrave;m việc hoặc kh&ocirc;ng được bảo đảm điều kiện l&agrave;m việc theo thỏa thuận, trừ trường hợp quy định tại Điều 29 của Bộ luật n&agrave;y;</div>
<div class="docitem-12">b) Kh&ocirc;ng được trả đủ lương hoặc trả lương kh&ocirc;ng đ&uacute;ng thời hạn, trừ trường hợp quy định tại khoản 4 Điều 97 của Bộ luật n&agrave;y;</div>
<div class="docitem-12">c) Bị người sử dụng lao động ngược đ&atilde;i, đ&aacute;nh đập hoặc c&oacute; lời n&oacute;i, h&agrave;nh vi nhục mạ, h&agrave;nh vi l&agrave;m ảnh hưởng đến sức khỏe, nh&acirc;n phẩm, danh dự; bị cưỡng bức lao động;</div>
<div class="docitem-12">d) Bị quấy rối t&igrave;nh dục tại nơi l&agrave;m việc;</div>
<div class="docitem-12">đ) Lao động nữ mang thai phải nghỉ việc theo quy định tại khoản 1 Điều 138 của Bộ luật n&agrave;y;</div>
<div class="docitem-12">e) Đủ tuổi nghỉ hưu theo quy định tại Điều 169 của Bộ luật n&agrave;y, trừ trường hợp c&aacute;c b&ecirc;n c&oacute; thỏa thuận kh&aacute;c;</div>
<div class="docitem-12">g) Người sử dụng lao động cung cấp th&ocirc;ng tin kh&ocirc;ng trung thực theo quy định tại khoản 1 Điều 16 của Bộ luật n&agrave;y l&agrave;m ảnh hưởng đến việc thực hiện hợp đồng lao động.</div>
<div id="demuc1149822" class="docitem-5"><strong>Điều 36. Quyền đơn phương chấm dứt hợp đồng lao động của người sử dụng lao động</strong></div>
<div class="docitem-11">1. Người sử dụng lao động c&oacute; quyền đơn phương chấm dứt hợp đồng lao động trong trường hợp sau đ&acirc;y:</div>
<div class="docitem-12">a) Người lao động thường xuy&ecirc;n kh&ocirc;ng ho&agrave;n th&agrave;nh c&ocirc;ng việc theo hợp đồng lao động được x&aacute;c định theo ti&ecirc;u ch&iacute; đ&aacute;nh gi&aacute; mức độ ho&agrave;n th&agrave;nh c&ocirc;ng việc trong quy chế của người sử dụng lao động. Quy chế đ&aacute;nh gi&aacute; mức độ ho&agrave;n th&agrave;nh c&ocirc;ng việc do người sử dụng lao động ban h&agrave;nh nhưng phải tham khảo &yacute; kiến tổ chức đại diện người lao động tại cơ sở đối với nơi c&oacute; tổ chức đại diện người lao động tại cơ sở;</div>
<div class="docitem-12">b) Người lao động bị ốm đau, tai nạn đ&atilde; điều trị 12 th&aacute;ng li&ecirc;n tục đối với người l&agrave;m việc theo hợp đồng lao động kh&ocirc;ng x&aacute;c định thời hạn hoặc đ&atilde; điều trị 06 th&aacute;ng li&ecirc;n tục đối với người l&agrave;m việc theo hợp đồng lao động x&aacute;c định thời hạn c&oacute; thời hạn từ 12 th&aacute;ng đến 36 th&aacute;ng hoặc qu&aacute; nửa thời hạn hợp đồng lao động đối với người l&agrave;m việc theo hợp đồng lao động x&aacute;c định thời hạn c&oacute; thời hạn dưới 12 th&aacute;ng m&agrave; khả năng lao động chưa hồi phục.<br />Khi sức khỏe của người lao động b&igrave;nh phục th&igrave; người sử dụng lao động xem x&eacute;t để tiếp tục giao kết hợp đồng lao động với người lao động;</div>
<div class="docitem-12">c) Do thi&ecirc;n tai, hỏa hoạn, dịch bệnh nguy hiểm, địch họa hoặc di dời, thu hẹp sản xuất, kinh doanh theo y&ecirc;u cầu của cơ quan nh&agrave; nước c&oacute; thẩm quyền m&agrave; người sử dụng lao động đ&atilde; t&igrave;m mọi biện ph&aacute;p khắc phục nhưng vẫn buộc phải giảm chỗ l&agrave;m việc;</div>
<div class="docitem-12">d) Người lao động kh&ocirc;ng c&oacute; mặt tại nơi l&agrave;m việc sau thời hạn quy định tại Điều 31 của Bộ luật n&agrave;y;</div>
<div class="docitem-12">đ) Người lao động đủ tuổi nghỉ hưu theo quy định tại Điều 169 của Bộ luật n&agrave;y, trừ trường hợp c&oacute; thỏa thuận kh&aacute;c;</div>
<div class="docitem-12">e) Người lao động tự &yacute; bỏ việc m&agrave; kh&ocirc;ng c&oacute; l&yacute; do ch&iacute;nh đ&aacute;ng từ 05 ng&agrave;y l&agrave;m việc li&ecirc;n tục trở l&ecirc;n;</div>
<div class="docitem-12">g) Người lao động cung cấp kh&ocirc;ng trung thực th&ocirc;ng tin theo quy định tại khoản 2 Điều 16 của Bộ luật n&agrave;y khi giao kết hợp đồng lao động l&agrave;m ảnh hưởng đến việc tuyển dụng người lao động.</div>
<div class="docitem-11">2. Khi đơn phương chấm dứt hợp đồng lao động trong trường hợp quy định tại c&aacute;c điểm a, b, c, đ v&agrave; g khoản 1 Điều n&agrave;y, người sử dụng lao động phải b&aacute;o trước cho người lao động như sau:</div>
<div class="docitem-12">a) &iacute;t nhất 45 ng&agrave;y đối với hợp đồng lao động kh&ocirc;ng x&aacute;c định thời hạn;</div>
<div class="docitem-12">b) &iacute;t nhất 30 ng&agrave;y đối với hợp đồng lao động x&aacute;c định thời hạn c&oacute; thời hạn từ 12 th&aacute;ng đến 36 th&aacute;ng;</div>
<div class="docitem-12">c) &iacute;t nhất 03 ng&agrave;y l&agrave;m việc đối với hợp đồng lao động x&aacute;c định thời hạn c&oacute; thời hạn dưới 12 th&aacute;ng v&agrave; đối với trường hợp quy định tại điểm b khoản 1 Điều n&agrave;y;</div>
<div class="docitem-12">d) Đối với một số ng&agrave;nh, nghề, c&ocirc;ng việc đặc th&ugrave; th&igrave; thời hạn b&aacute;o trước được thực hiện theo quy định của Ch&iacute;nh phủ.
</div>
<div class="docitem-11">3. Khi đơn phương chấm dứt hợp đồng lao động quy định tại điểm d v&agrave; điểm e khoản 1 Điều n&agrave;y th&igrave; người sử dụng lao động kh&ocirc;ng phải b&aacute;o trước cho người lao động.</div>
<div id="demuc1149837" class="docitem-5"><strong>Điều 37. Trường hợp người sử dụng lao động kh&ocirc;ng được thực hiện quyền đơn phương chấm dứt hợp đồng lao động</strong></div>
<div class="docitem-11">1. Người lao động ốm đau hoặc bị tai nạn, bệnh nghề nghiệp đang điều trị, điều dưỡng theo chỉ định của cơ sở kh&aacute;m bệnh, chữa bệnh c&oacute; thẩm quyền, trừ trường hợp quy định tại điểm b khoản 1 Điều 36 của Bộ luật n&agrave;y.</div>
<div class="docitem-11">2. Người lao động đang nghỉ hằng năm, nghỉ việc ri&ecirc;ng v&agrave; trường hợp nghỉ kh&aacute;c được người sử dụng lao động đồng &yacute;.</div>
<div class="docitem-11">3. Người lao động nữ mang thai; người lao động đang nghỉ thai sản hoặc nu&ocirc;i con dưới 12 th&aacute;ng tuổi.</div>
<div id="demuc1149841" class="docitem-5"><strong>Điều 38. Hủy bỏ việc đơn phương chấm dứt hợp đồng lao động</strong><br />Mỗi b&ecirc;n đều c&oacute; quyền hủy bỏ việc đơn phương chấm dứt hợp đồng lao động trước khi hết thời hạn b&aacute;o trước nhưng phải th&ocirc;ng b&aacute;o bằng văn bản v&agrave; phải được b&ecirc;n kia đồng &yacute;.</div>
<div id="demuc1149842" class="docitem-5"><strong>Điều 39. Đơn phương chấm dứt hợp đồng lao động tr&aacute;i ph&aacute;p luật</strong><br />Đơn phương chấm dứt hợp đồng lao động tr&aacute;i ph&aacute;p luật l&agrave; trường hợp chấm dứt hợp đồng lao động kh&ocirc;ng đ&uacute;ng quy định tại c&aacute;c điều 35, 36 v&agrave; 37 của Bộ luật n&agrave;y.</div>
<div id="demuc1149843" class="docitem-5"><strong>Điều 40. Nghĩa vụ của người lao động khi đơn phương chấm dứt hợp đồng lao động tr&aacute;i ph&aacute;p luật</strong></div>
<div class="docitem-11">1. Kh&ocirc;ng được trợ cấp th&ocirc;i việc.</div>
<div class="docitem-11">2. Phải bồi thường cho người sử dụng lao động nửa th&aacute;ng tiền lương theo họp đồng lao động v&agrave; một khoản tiền tương ứng với tiền lương theo hợp đồng lao động trong những ng&agrave;y kh&ocirc;ng b&aacute;o trước.</div>
<div class="docitem-11">3. Phải ho&agrave;n trả cho người sử dụng lao động chi ph&iacute; đ&agrave;o tạo quy định tại Điều 62 của Bộ luật n&agrave;y.</div>
<div id="demuc1149847" class="docitem-5"><strong>Điều 41. Nghĩa vụ của người sử dụng lao động khi đơn phương chấm dứt hợp đồng lao động tr&aacute;i ph&aacute;p luật</strong></div>
<div class="docitem-11">1. Phải nhận người lao động trở lại l&agrave;m việc theo hợp đồng lao động đ&atilde; giao kết; phải trả tiền lương, đ&oacute;ng bảo hiểm x&atilde; hội, bảo hiểm y tế, bảo hiểm thất nghiệp trong những ng&agrave;y người lao động kh&ocirc;ng được l&agrave;m việc v&agrave; phải trả th&ecirc;m cho người lao động một khoản tiền &iacute;t nhất bằng 02 th&aacute;ng tiền lương theo hợp đồng lao động.<br />Sau khi được nhận lại l&agrave;m việc, người lao động ho&agrave;n trả cho người sử dụng lao động c&aacute;c khoản tiền trợ cấp th&ocirc;i việc, trợ cấp mất việc l&agrave;m nếu đ&atilde; nhận của người sử dụng lao động.<br />Trường hợp kh&ocirc;ng c&ograve;n vị tr&iacute;, c&ocirc;ng việc đ&atilde; giao kết trong hợp đồng lao động m&agrave; người lao động vẫn muốn l&agrave;m việc th&igrave; hai b&ecirc;n thỏa thuận để sửa đổi, bổ sung hợp đồng lao động.<br />Trường hợp vi phạm quy định về thời hạn b&aacute;o trước quy định tại khoản 2 Điều 36 của Bộ luật n&agrave;y th&igrave; phải trả một khoản tiền tương ứng với tiền lương theo hợp đồng lao động trong những ng&agrave;y kh&ocirc;ng b&aacute;o trước.</div>
<div class="docitem-11">2. Trường hợp người lao động kh&ocirc;ng muốn tiếp tục l&agrave;m việc th&igrave; ngo&agrave;i khoản tiền phải trả quy định tại khoản 1 Điều n&agrave;y người sử dụng lao động phải trả trợ cấp th&ocirc;i việc theo quy định tại Điều 46 của Bộ luật n&agrave;y để chấm dứt hợp đồng lao động.</div>
<div class="docitem-11">3. Trường hợp người sử dụng lao động kh&ocirc;ng muốn nhận lại người lao động v&agrave; người lao động đồng &yacute; th&igrave; ngo&agrave;i khoản tiền người sử dụng lao động phải trả theo quy định tại khoản 1 Điều n&agrave;y v&agrave; trợ cấp th&ocirc;i việc theo quy định tại Điều 46 của Bộ luật n&agrave;y, hai b&ecirc;n thỏa thuận khoản tiền bồi thường th&ecirc;m cho người lao động nhưng &iacute;t nhất bằng 02 th&aacute;ng tiền lương theo hợp đồng lao động để chấm dứt hợp đồng lao động.</div>
<div id="demuc1149851" class="docitem-5"><strong>Điều 42. Nghĩa vụ của người sử dụng lao động trong trường hợp thay đổi cơ cấu, c&ocirc;ng nghệ hoặc v&igrave; l&yacute; do kinh tế</strong></div>
<div class="docitem-11">1. Những trường hợp sau đ&acirc;y được coi l&agrave; thay đổi cơ cấu, c&ocirc;ng nghệ:</div>
<div class="docitem-12">a) Thay đổi cơ cấu tổ chức, tổ chức lại lao động;</div>
<div class="docitem-12">b) Thay đổi quy tr&igrave;nh, c&ocirc;ng nghệ, m&aacute;y m&oacute;c, thiết bị sản xuất, kinh doanh gắn với ng&agrave;nh, nghề sản xuất, kinh doanh của người sử dụng lao động;</div>
<div class="docitem-12">c) Thay đổi sản phẩm hoặc cơ cấu sản phẩm.</div>
<div class="docitem-11">2. Những trường hợp sau đ&acirc;y được coi l&agrave; v&igrave; l&yacute; do kinh tế:</div>
<div class="docitem-12">a) Khủng hoảng hoặc suy tho&aacute;i kinh tế;</div>
<div class="docitem-12">b) Thực hiện ch&iacute;nh s&aacute;ch, ph&aacute;p luật của Nh&agrave; nước khi cơ cấu lại nền kinh tế hoặc thực hiện cam kết quốc tế.</div>
<div class="docitem-11">3. Trường hợp thay đổi cơ cấu, c&ocirc;ng nghệ m&agrave; ảnh hưởng đến việc l&agrave;m của nhiều người lao động th&igrave; người sử dụng lao động phải x&acirc;y dựng v&agrave; thực hiện phương &aacute;n sử dụng lao động theo quy định tại Điều 44 của Bộ luật n&agrave;y; trường hợp c&oacute; chỗ l&agrave;m việc mới th&igrave; ưu ti&ecirc;n đ&agrave;o tạo lại người lao động để tiếp tục sử dụng.</div>
<div class="docitem-11">4. Trong trường hợp v&igrave; l&yacute; do kinh tế m&agrave; nhiều người lao động c&oacute; nguy cơ mất việc l&agrave;m, phải th&ocirc;i việc th&igrave; người sử dụng lao động phải x&acirc;y dựng v&agrave; thực hiện phương &aacute;n sử dụng lao động theo quy định tại Điều 44 của Bộ luật n&agrave;y.</div>
<div class="docitem-11">5. Trong trường hợp người sử dụng lao động kh&ocirc;ng thể giải quyết được việc l&agrave;m m&agrave; phải cho người lao động th&ocirc;i việc th&igrave; phải trả trợ cấp mất việc l&agrave;m theo quy định tại Điều 47 của Bộ luật n&agrave;y.</div>
<div class="docitem-11">6. Việc cho th&ocirc;i việc đối với người lao động theo quy định tại Điều n&agrave;y chỉ được tiến h&agrave;nh sau khi đ&atilde; trao đổi &yacute; kiến với tổ chức đại diện người lao động tại cơ sở đối với nơi c&oacute; tổ chức đại diện người lao động tại cơ sở m&agrave; người lao động l&agrave; th&agrave;nh vi&ecirc;n v&agrave; th&ocirc;ng b&aacute;o trước 30 ng&agrave;y cho Ủy ban nh&acirc;n d&acirc;n cấp tỉnh v&agrave; cho người lao động.</div>
<div id="demuc1149863" class="docitem-5"><strong>Điều 43. Nghĩa vụ của người sử dụng lao động khi chia, t&aacute;ch, hợp nhất, s&aacute;p nhập; b&aacute;n, cho thu&ecirc;, chuyển đổi loại h&igrave;nh doanh nghiệp; chuyển nhượng quyền sở hữu, quyền sử dụng t&agrave;i sản của doanh nghiệp, hợp t&aacute;c x&atilde;</strong></div>
<div class="docitem-11">1. Trong trường hợp chia, t&aacute;ch, hợp nhất, s&aacute;p nhập; b&aacute;n, cho thu&ecirc;, chuyển đổi loại h&igrave;nh doanh nghiệp; chuyển nhượng quyền sở hữu, quyền sử dụng t&agrave;i sản của doanh nghiệp, hợp t&aacute;c x&atilde; m&agrave; ảnh hưởng đến việc l&agrave;m của nhiều người lao động th&igrave; người sử dụng lao động phải x&acirc;y dựng phương &aacute;n sử dụng lao động theo quy định tại Điều 44 của Bộ luật n&agrave;y.</div>
<div class="docitem-11">2. Người sử dụng lao động hiện tại v&agrave; người sử dụng lao động kế tiếp c&oacute; tr&aacute;ch nhiệm thực hiện phương &aacute;n sử dụng lao động đ&atilde; được th&ocirc;ng qua.</div>
<div class="docitem-11">3. Người lao động bị th&ocirc;i việc th&igrave; được nhận trợ cấp mất việc l&agrave;m theo quy định tại Điều 47 của Bộ luật n&agrave;y.</div>
<div id="demuc1149867" class="docitem-5"><strong>Điều 44. Phương &aacute;n sử dụng lao động</strong></div>
<div class="docitem-11">1. Phương &aacute;n sử dụng lao động phải c&oacute; những nội dung chủ yếu sau đ&acirc;y:</div>
<div class="docitem-12">a) Số lượng v&agrave; danh s&aacute;ch người lao động tiếp tục được sử dụng, người lao động được đ&agrave;o tạo lại để tiếp tục sử dụng, người lao động được chuyển sang l&agrave;m việc kh&ocirc;ng trọn thời gian;</div>
<div class="docitem-12">b) Số lượng v&agrave; danh s&aacute;ch người lao động nghỉ hưu;</div>
<div class="docitem-12">c) Số lượng v&agrave; danh s&aacute;ch người lao động phải chấm dứt hợp đồng lao động;</div>
<div class="docitem-12">d) Quyền v&agrave; nghĩa vụ của người sử dụng lao động, người lao động v&agrave; c&aacute;c b&ecirc;n li&ecirc;n quan trong việc thực hiện phương &aacute;n sử dụng lao động;</div>
<div class="docitem-12">đ) Biện ph&aacute;p v&agrave; nguồn t&agrave;i ch&iacute;nh bảo đảm thực hiện phương &aacute;n.</div>
<div class="docitem-11">2. Khi x&acirc;y dựng phương &aacute;n sử dụng lao động, người sử dụng lao động phải trao đổi &yacute; kiến với tổ chức đại diện người lao động tại cơ sở đối với nơi c&oacute; tổ chức đại diện người lao động tại cơ sở. Phương &aacute;n sử dụng lao động phải được th&ocirc;ng b&aacute;o c&ocirc;ng khai cho người lao động biết trong thời hạn 15 ng&agrave;y kể từ ng&agrave;y được th&ocirc;ng qua.</div>
<div id="demuc1149875" class="docitem-5"><strong>Điều 45. Th&ocirc;ng b&aacute;o chấm dứt hợp đồng lao động</strong></div>
<div class="docitem-11">1. Người sử dụng lao động phải th&ocirc;ng b&aacute;o bằng văn bản cho người lao động về việc chấm dứt hợp đồng lao động khi hợp đồng lao động chấm dứt theo quy định của Bộ luật n&agrave;y, trừ trường hợp quy định tại c&aacute;c khoản 4, 5, 6, 7 v&agrave; 8 Điều 34 của Bộ luật n&agrave;y.</div>
<div class="docitem-11">2. Trường hợp người sử dụng lao động kh&ocirc;ng phải l&agrave; c&aacute; nh&acirc;n chấm dứt hoạt động th&igrave; thời điểm chấm dứt hợp đồng lao động t&iacute;nh từ thời điểm c&oacute; th&ocirc;ng b&aacute;o chấm dứt hoạt động.<br />Trường hợp người sử dụng lao động kh&ocirc;ng phải l&agrave; c&aacute; nh&acirc;n bị cơ quan chuy&ecirc;n m&ocirc;n về đăng k&yacute; kinh doanh thuộc Ủy ban nh&acirc;n d&acirc;n cấp tỉnh ra th&ocirc;ng b&aacute;o kh&ocirc;ng c&oacute; người đại diện theo ph&aacute;p luật, người được ủy quyền thực hiện quyền v&agrave; nghĩa vụ của người đại diện theo ph&aacute;p luật theo quy định tại khoản 7 Điều 34 của Bộ luật n&agrave;y th&igrave; thời điểm chấm dứt hợp đồng lao động t&iacute;nh từ ng&agrave;y ra th&ocirc;ng b&aacute;o.</div>
<div id="demuc1376194" class="docitem-5"><strong>Điều 46. Trợ cấp th&ocirc;i việc</strong></div>
<div class="docitem-11">1. Khi hợp đồng lao động chấm dứt theo quy định tại c&aacute;c khoản 1, 2, 3, 4, 6, 7, 9 v&agrave; 10 Điều 34 của Bộ luật n&agrave;y th&igrave; người sử dụng lao động c&oacute; tr&aacute;ch nhiệm trả trợ cấp th&ocirc;i việc cho người lao động đ&atilde; l&agrave;m việc thường xuy&ecirc;n cho m&igrave;nh từ đủ 12 th&aacute;ng trở l&ecirc;n, mỗi năm l&agrave;m việc được trợ cấp một nửa th&aacute;ng tiền lương, trừ trường hợp đủ điều kiện hưởng lương hưu theo quy định của ph&aacute;p luật về bảo hiểm x&atilde; hội v&agrave; trường hợp quy định tại điểm e khoản 1 Điều 36 của Bộ luật n&agrave;y.</div>
<div class="docitem-11">2. Thời gian l&agrave;m việc để t&iacute;nh trợ cấp th&ocirc;i việc l&agrave; tổng thời gian người lao động đ&atilde; l&agrave;m việc thực tế cho người sử dụng lao động trừ đi thời gian người lao động đ&atilde; tham gia bảo hiểm thất nghiệp theo quy định của ph&aacute;p luật về bảo hiểm thất nghiệp v&agrave; thời gian l&agrave;m việc đ&atilde; được người sử dụng lao động chi trả trợ cấp th&ocirc;i việc, trợ cấp mất việc l&agrave;m.</div>
<div class="docitem-11">3. Tiền lương để t&iacute;nh trợ cấp th&ocirc;i việc l&agrave; tiền lương b&igrave;nh qu&acirc;n của 06 th&aacute;ng liền kề theo hợp đồng lao động trước khi người lao động th&ocirc;i việc.</div>
<div class="docitem-11">4. Ch&iacute;nh phủ quy định chi tiết Điều n&agrave;y.</div>
<div id="demuc1149882" class="docitem-5"><strong>Điều 47. Trợ cấp mất việc l&agrave;m</strong></div>
<div class="docitem-11">1. Người sử dụng lao động trả trợ cấp mất việc l&agrave;m cho người lao động đ&atilde; l&agrave;m việc thường xuy&ecirc;n cho m&igrave;nh từ đủ 12 th&aacute;ng trở l&ecirc;n m&agrave; bị mất việc l&agrave;m theo quy định tại khoản 11 Điều 34 của Bộ luật n&agrave;y, cứ mỗi năm l&agrave;m việc trả 01 th&aacute;ng tiền lương nhưng &iacute;t nhất bằng 02 th&aacute;ng tiền lương.</div>
<div class="docitem-11">2. Thời gian l&agrave;m việc để t&iacute;nh trợ cấp mất việc l&agrave;m l&agrave; tổng thời gian người lao động đ&atilde; l&agrave;m việc thực tế cho người sử dụng lao động trừ đi thời gian người lao động đ&atilde; tham gia bảo hiểm thất nghiệp theo quy định của ph&aacute;p luật về bảo hiểm thất nghiệp v&agrave; thời gian l&agrave;m việc đ&atilde; được người sử dụng lao động chi trả trợ cấp th&ocirc;i việc, trợ cấp mất việc l&agrave;m.</div>
<div class="docitem-11">3. Tiền lương để t&iacute;nh trợ cấp mất việc l&agrave;m l&agrave; tiền lương b&igrave;nh qu&acirc;n của 06 th&aacute;ng liền kề theo hợp đồng lao động trước khi người lao động mất việc l&agrave;m.</div>
<div class="docitem-11">4. Ch&iacute;nh phủ quy định chi tiết Điều n&agrave;y.</div>
<div id="demuc1149887" class="docitem-5"><strong>Điều 48. Tr&aacute;ch nhiệm khi chấm dứt hợp đồng lao động</strong></div>
<div class="docitem-11">1. Trong thời hạn 14 ng&agrave;y l&agrave;m việc kể từ ng&agrave;y chấm dứt hợp đồng lao động, hai b&ecirc;n c&oacute; tr&aacute;ch nhiệm thanh to&aacute;n đầy đủ c&aacute;c khoản tiền c&oacute; li&ecirc;n quan đến quyền lợi của mỗi b&ecirc;n, trừ trường hợp sau đ&acirc;y c&oacute; thể k&eacute;o d&agrave;i nhưng kh&ocirc;ng được qu&aacute; 30 ng&agrave;y:</div>
<div class="docitem-12">a) Người sử dụng lao động kh&ocirc;ng phải l&agrave; c&aacute; nh&acirc;n chấm dứt hoạt động;</div>
<div class="docitem-12">b) Người sử dụng lao động thay đổi cơ cấu, c&ocirc;ng nghệ hoặc v&igrave; l&yacute; do kinh tế;</div>
<div class="docitem-12">c) Chia, t&aacute;ch, hợp nhất, s&aacute;p nhập; b&aacute;n, cho thu&ecirc;, chuyển đổi loại h&igrave;nh doanh nghiệp; chuyển nhượng quyền sở hữu, quyền sử dụng t&agrave;i sản của doanh nghiệp, hợp t&aacute;c x&atilde;;</div>
<div class="docitem-12">d) Do thi&ecirc;n tai, hỏa hoạn, địch họa hoặc dịch bệnh nguy hiểm.</div>
<div class="docitem-11">2. Tiền lương, bảo hiểm x&atilde; hội, bảo hiểm y tế, bảo hiểm thất nghiệp, trợ cấp th&ocirc;i việc v&agrave; c&aacute;c quyền lợi kh&aacute;c của người lao động theo thỏa ước lao động tập thể, hợp đồng lao động được ưu ti&ecirc;n thanh to&aacute;n trong trường hợp doanh nghiệp, hợp t&aacute;c x&atilde; bị chấm dứt hoạt động, bị giải thể, ph&aacute; sản.</div>
<div class="docitem-11">3. Người sử dụng lao động c&oacute; tr&aacute;ch nhiệm sau đ&acirc;y:</div>
<div class="docitem-12">a) Ho&agrave;n th&agrave;nh thủ tục x&aacute;c nhận thời gian đ&oacute;ng bảo hiểm x&atilde; hội, bảo hiểm thất nghiệp v&agrave; trả lại c&ugrave;ng với bản ch&iacute;nh giấy tờ kh&aacute;c nếu người sử dụng lao động đ&atilde; giữ của người lao động;</div>
<div class="docitem-12">b) Cung cấp bản sao c&aacute;c t&agrave;i liệu li&ecirc;n quan đến qu&aacute; tr&igrave;nh l&agrave;m việc của người lao động nếu người lao động c&oacute; y&ecirc;u cầu. Chi ph&iacute; sao, gửi t&agrave;i liệu do người sử dụng lao động trả.</div>
<div id="demuc1149897" class="docitem-3"><strong>Mục 4<br />HỢP ĐỒNG LAO ĐỘNG V&Ocirc; HIỆU</strong></div>
<div id="demuc1149898" class="docitem-5"><strong>Điều 49. Hợp đồng lao động v&ocirc; hiệu</strong></div>
<div class="docitem-11">1) Hợp đồng lao động v&ocirc; hiệu to&agrave;n bộ trong trường hợp sau đ&acirc;y:</div>
<div class="docitem-12">a) To&agrave;n bộ nội dung của hợp đồng lao động vi phạm ph&aacute;p luật;</div>
<div class="docitem-12">b) Người giao kết hợp đồng lao động kh&ocirc;ng đ&uacute;ng thẩm quyền hoặc vi phạm nguy&ecirc;n tắc giao kết hợp đồng lao động quy định tại khoản 1 Điều 15 của Bộ luật n&agrave;y;</div>
<div class="docitem-12">c) C&ocirc;ng việc đ&atilde; giao kết trong hợp đồng lao động l&agrave; c&ocirc;ng việc m&agrave; ph&aacute;p luật cấm.</div>
<div class="docitem-11">2. Hợp đồng lao động v&ocirc; hiệu từng phần khi nội dung của phần đ&oacute; vi phạm ph&aacute;p luật nhưng kh&ocirc;ng ảnh hưởng đến c&aacute;c phần c&ograve;n lại của hợp đồng.</div>
<div id="demuc1149904" class="docitem-5"><strong>Điều 50. Thẩm quyền tuy&ecirc;n bố hợp đồng lao động v&ocirc; hiệu</strong><br />T&ograve;a &aacute;n nh&acirc;n d&acirc;n c&oacute; quyền tuy&ecirc;n bố hợp đồng lao động v&ocirc; hiệu.</div>
<div id="demuc1149905" class="docitem-5"><strong>Điều 51. Xử l&yacute; hợp đồng lao động v&ocirc; hiệu</strong></div>
<div class="docitem-11">1. Khi hợp đồng lao động bị tuy&ecirc;n bố v&ocirc; hiệu từng phần th&igrave; xử l&yacute; như sau:</div>
<div class="docitem-12">a) Quyền, nghĩa vụ v&agrave; lợi &iacute;ch của hai b&ecirc;n được giải quyết theo thỏa ước lao động tập thể đang &aacute;p dụng; trường hợp kh&ocirc;ng c&oacute; thỏa ước lao động tập thể th&igrave; thực hiện theo quy định của ph&aacute;p luật;</div>
<div class="docitem-12">b) Hai b&ecirc;n tiến h&agrave;nh sửa đổi, bổ sung phần của hợp đồng lao động bị tuy&ecirc;n bố v&ocirc; hiệu để ph&ugrave; hợp với thỏa ước lao động tập thể hoặc ph&aacute;p luật về lao động.</div>
<div class="docitem-11">2. Khi hợp đồng lao động bị tuy&ecirc;n bố v&ocirc; hiệu to&agrave;n bộ th&igrave; quyền, nghĩa vụ v&agrave; lợi &iacute;ch của người lao động được giải quyết theo quy định của ph&aacute;p luật; trường hợp do k&yacute; sai thẩm quyền th&igrave; hai b&ecirc;n k&yacute; lại.</div>
<div class="docitem-11">3. Ch&iacute;nh phủ quy định chi tiết Điều n&agrave;y.</div>
<div id="demuc1149911" class="docitem-3"><strong>Mục 5<br />CHO THU&Ecirc; LẠI LAO ĐỘNG</strong></div>
<div id="demuc1149912" class="docitem-5"><strong>Điều 52. Cho thu&ecirc; lại lao động</strong></div>
<div class="docitem-11">1. Cho thu&ecirc; lại lao động l&agrave; việc người lao động giao kết hợp đồng lao động với một người sử dụng lao động l&agrave; doanh nghiệp cho thu&ecirc; lại lao động, sau đ&oacute; người lao động được chuyển sang l&agrave;m việc v&agrave; chịu sự điều h&agrave;nh của người sử dụng lao động kh&aacute;c m&agrave; vẫn duy tr&igrave; quan hệ lao động với người sử dụng lao động đ&atilde; giao kết hợp đồng lao động.</div>
<div class="docitem-11">2. Hoạt động cho thu&ecirc; lại lao động l&agrave; ng&agrave;nh, nghề kinh doanh c&oacute; điều kiện, chỉ được thực hiện bởi c&aacute;c doanh nghiệp c&oacute; Giấy ph&eacute;p hoạt động cho thu&ecirc; lại lao động v&agrave; &aacute;p dụng đối với một số c&ocirc;ng việc nhất định.</div>
<div id="demuc1149915" class="docitem-5"><strong>Điều 53. Nguy&ecirc;n tắc hoạt động cho thu&ecirc; lại lao động</strong></div>
<div class="docitem-11">1. Thời hạn cho thu&ecirc; lại lao động đối với người lao động tối đa l&agrave; 12 th&aacute;ng.</div>
<div class="docitem-11">2. B&ecirc;n thu&ecirc; lại lao động được sử dụng lao động thu&ecirc; lại trong trường hợp sau đ&acirc;y:</div>
<div class="docitem-12">a) Đ&aacute;p ứng tạm thời sự gia tăng đột ngột về nhu cầu sử dụng lao động trong khoảng thời gian nhất định;</div>
<div class="docitem-12">b) Thay thế người lao động trong thời gian nghỉ thai sản, bị tai nạn lao động, bệnh nghề nghiệp hoặc phải thực hiện c&aacute;c nghĩa vụ c&ocirc;ng d&acirc;n;</div>
<div class="docitem-12">c) C&oacute; nhu cầu sử dụng lao động tr&igrave;nh độ chuy&ecirc;n m&ocirc;n, kỹ thuật cao.</div>
<div class="docitem-11">3. B&ecirc;n thu&ecirc; lại lao động kh&ocirc;ng được sử dụng lao động thu&ecirc; lại trong trường hợp sau đ&acirc;y:</div>
<div class="docitem-12">a) Để thay thế người lao động đang trong thời gian thực hiện quyền đ&igrave;nh c&ocirc;ng, giải quyết tranh chấp lao động;</div>
<div class="docitem-12">b) Kh&ocirc;ng c&oacute; thỏa thuận cụ thể về tr&aacute;ch nhiệm bồi thường tai nạn lao động, bệnh nghề nghiệp của người lao động thu&ecirc; lại với doanh nghiệp cho thu&ecirc; lại lao động;</div>
<div class="docitem-12">c) Thay thế người lao động bị cho th&ocirc;i việc do thay đổi cơ cấu, c&ocirc;ng nghệ, v&igrave; l&yacute; do kinh tế hoặc chia, t&aacute;ch, hợp nhất, s&aacute;p nhập.</div>
<div class="docitem-11">4. B&ecirc;n thu&ecirc; lại lao động kh&ocirc;ng được chuyển người lao động thu&ecirc; lại cho người sử dụng lao động kh&aacute;c; kh&ocirc;ng được sử dụng người lao động thu&ecirc; lại được cung cấp bởi doanh nghiệp kh&ocirc;ng c&oacute; Giấy ph&eacute;p hoạt động cho thu&ecirc; lại lao động.</div>
<div id="demuc1149926" class="docitem-5"><strong>Điều 54. Doanh nghiệp cho thu&ecirc; lại lao động</strong></div>
<div class="docitem-11">1. Doanh nghiệp cho thu&ecirc; lại lao động phải k&yacute; quỹ v&agrave; được cấp Giấy ph&eacute;p hoạt động cho thu&ecirc; lại lao động.</div>
<div class="docitem-11">2. Ch&iacute;nh phủ quy định việc k&yacute; quỹ, điều kiện, tr&igrave;nh tự, thủ tục cấp, cấp lại, gia hạn, thu hồi Giấy ph&eacute;p hoạt động cho thu&ecirc; lại lao động v&agrave; danh mục c&ocirc;ng việc được thực hiện cho thu&ecirc; lại lao động.</div>
<div id="demuc1149929" class="docitem-5"><strong>Điều 55. Hợp đồng cho thu&ecirc; lại lao động</strong></div>
<div class="docitem-11">1. Doanh nghiệp cho thu&ecirc; lại lao động v&agrave; b&ecirc;n thu&ecirc; lại lao động phải k&yacute; kết hợp đồng cho thu&ecirc; lại lao động bằng văn bản v&agrave; được l&agrave;m th&agrave;nh 02 bản, mỗi b&ecirc;n giữ 1 bản.</div>
<div class="docitem-11">2. Hợp đồng cho thu&ecirc; lại lao động gồm c&aacute;c nội dung chủ yếu sau đ&acirc;y:</div>
<div class="docitem-12">a) Địa điểm l&agrave;m việc, vị tr&iacute; việc l&agrave;m cần sử dụng lao động thu&ecirc; lại, nội dung cụ thể của c&ocirc;ng việc, y&ecirc;u cầu cụ thể đối với người lao động thu&ecirc; lại;</div>
<div class="docitem-12">b) Thời hạn thu&ecirc; lại lao động; thời gian bắt đầu l&agrave;m việc của người lao động thu&ecirc; lại;</div>
<div class="docitem-12">c) Thời giờ l&agrave;m việc, thời giờ nghỉ ngơi, điều kiện an to&agrave;n, vệ sinh lao động tại nơi l&agrave;m việc;</div>
<div class="docitem-12">d) Tr&aacute;ch nhiệm bồi thường tai nạn lao động, bệnh nghề nghiệp;</div>
<div class="docitem-12">đ) Nghĩa vụ của mỗi b&ecirc;n đối với người lao động.</div>
<div class="docitem-11">3. Hợp đồng cho thu&ecirc; lại lao động kh&ocirc;ng được c&oacute; những thỏa thuận về quyền, lợi &iacute;ch của người lao động thấp hơn so với hợp đồng lao động m&agrave; doanh nghiệp cho thu&ecirc; lại lao động đ&atilde; k&yacute; với người lao động.</div>
<div id="demuc1149938" class="docitem-5"><strong>Điều 56. Quyền v&agrave; nghĩa vụ của doanh nghiệp cho thu&ecirc; lại lao động</strong><br />Ngo&agrave;i c&aacute;c quyền v&agrave; nghĩa vụ quy định tại Điều 6 của Bộ luật n&agrave;y, doanh nghiệp cho thu&ecirc; lại lao động c&oacute; c&aacute;c quyền v&agrave; nghĩa vụ sau đ&acirc;y:</div>
<div class="docitem-11">1. Bảo đảm đưa người lao động c&oacute; tr&igrave;nh độ ph&ugrave; hợp với những y&ecirc;u cầu của b&ecirc;n thu&ecirc; lại lao động v&agrave; nội dung của hợp đồng lao động đ&atilde; k&yacute; với người lao động;</div>
<div class="docitem-11">2. Th&ocirc;ng b&aacute;o cho người lao động biết nội dung của hợp đồng cho thu&ecirc; lại lao động;</div>
<div class="docitem-11">3. Th&ocirc;ng b&aacute;o cho b&ecirc;n thu&ecirc; lại lao động biết sơ yếu l&yacute; lịch của người lao động, y&ecirc;u cầu của người lao động;</div>
<div class="docitem-11">4. Bảo đảm trả lương cho người lao động thu&ecirc; lại kh&ocirc;ng thấp hơn tiền lương của người lao động của b&ecirc;n thu&ecirc; lại lao động c&oacute; c&ugrave;ng tr&igrave;nh độ, l&agrave;m c&ugrave;ng c&ocirc;ng việc hoặc c&ocirc;ng việc c&oacute; gi&aacute; trị như nhau;</div>
<div class="docitem-11">5. Lập hồ sơ ghi r&otilde; số lao động đ&atilde; cho thu&ecirc; lại, b&ecirc;n thu&ecirc; lại lao động v&agrave; định kỳ b&aacute;o c&aacute;o cơ quan chuy&ecirc;n m&ocirc;n về lao động thuộc Ủy ban nh&acirc;n d&acirc;n cấp tỉnh;</div>
<div class="docitem-11">6. Xử l&yacute; kỷ luật lao động đối với người lao động vi phạm kỷ luật lao động khi b&ecirc;n thu&ecirc; lại lao động trả lại người lao động do vi phạm kỷ luật lao động.</div>
<div id="demuc1149945" class="docitem-5"><strong>Điều 57. Quyền v&agrave; nghĩa vụ của b&ecirc;n thu&ecirc; lại lao động</strong></div>
<div class="docitem-11">1. Th&ocirc;ng b&aacute;o, hướng dẫn cho người lao động thu&ecirc; lại biết nội quy lao động v&agrave; c&aacute;c quy chế kh&aacute;c của m&igrave;nh.</div>
<div class="docitem-11">2. Kh&ocirc;ng được ph&acirc;n biệt đối xử về điều kiện lao động đối với người lao động thu&ecirc; lại so với người lao động của m&igrave;nh.</div>
<div class="docitem-11">3. Thỏa thuận với người lao động thu&ecirc; lại về l&agrave;m việc v&agrave;o ban đ&ecirc;m, l&agrave;m th&ecirc;m giờ theo quy định của Bộ luật n&agrave;y.</div>
<div class="docitem-11">4. Thỏa thuận với người lao động thu&ecirc; lại v&agrave; doanh nghiệp cho thu&ecirc; lại lao động để tuyển dụng ch&iacute;nh thức người lao động thu&ecirc; lại l&agrave;m việc cho m&igrave;nh trong trường hợp hợp đồng lao động của người lao động thu&ecirc; lại với doanh nghiệp cho thu&ecirc; lại lao động chưa chấm dứt.</div>
<div class="docitem-11">5. Trả lại người lao động thu&ecirc; lại kh&ocirc;ng đ&aacute;p ứng y&ecirc;u cầu như đ&atilde; thỏa thuận hoặc vi phạm kỷ luật lao động cho doanh nghiệp cho thu&ecirc; lại lao động.</div>
<div class="docitem-11">6. Cung cấp cho doanh nghiệp cho thu&ecirc; lại lao động chứng cứ về h&agrave;nh vi vi phạm kỷ luật lao động của người lao động thu&ecirc; lại để xem x&eacute;t xử l&yacute; kỷ luật lao động.</div>
<div id="demuc1149952" class="docitem-5"><strong>Điều 58. Quyền v&agrave; nghĩa vụ của người lao động thu&ecirc; lại</strong><br />Ngo&agrave;i c&aacute;c quyền v&agrave; nghĩa vụ theo quy định tại Điều 5 của Bộ luật n&agrave;y, người lao động thu&ecirc; lại c&oacute; c&aacute;c quyền v&agrave; nghĩa vụ sau đ&acirc;y:</div>
<div class="docitem-11">1. Thực hiện c&ocirc;ng việc theo hợp đồng lao động đ&atilde; k&yacute; với doanh nghiệp hoạt động cho thu&ecirc; lại lao động;</div>
<div class="docitem-11">2. Chấp h&agrave;nh kỷ luật lao động, nội quy lao động; tu&acirc;n theo sự quản l&yacute;, điều h&agrave;nh, gi&aacute;m s&aacute;t hợp ph&aacute;p của b&ecirc;n thu&ecirc; lại lao động;</div>
<div class="docitem-11">3. Được trả lương kh&ocirc;ng thấp hơn tiền lương của người lao động của b&ecirc;n thu&ecirc; lại lao động c&oacute; c&ugrave;ng tr&igrave;nh độ, l&agrave;m c&ugrave;ng c&ocirc;ng việc hoặc c&ocirc;ng việc c&oacute; gi&aacute; trị như nhau;</div>
<div class="docitem-11">4. Khiếu nại với doanh nghiệp cho thu&ecirc; lại lao động trong trường hợp bị b&ecirc;n thu&ecirc; lại lao động vi phạm c&aacute;c thỏa thuận trong hợp đồng cho thu&ecirc; lại lao động;</div>
<div class="docitem-11">5. Thỏa thuận chấm dứt hợp đồng lao động với doanh nghiệp cho thu&ecirc; lại lao động để giao kết hợp đồng lao động với b&ecirc;n thu&ecirc; lại lao động.</div>