<meta name="viewport" content="width=device-width, initial-scale=1.0">
<div id="demuc1150545" class="docitem-2" style="text-align: center;"><strong>Chương XIV<br />GIẢI QUYẾT TRANH CHẤP LAO ĐỘNG</strong></div>
<div id="demuc1150546" class="docitem-3"><strong>Mục 1<br />NHỮNG QUY ĐỊNH CHUNG VỀ GIẢI QUYẾT TRANH CHẤP LAO ĐỘNG</strong></div>
<div id="demuc1150547" class="docitem-5"><strong>Điều 179. Tranh chấp lao động</strong></div>
<div class="docitem-11">1. Tranh chấp lao động l&agrave; tranh chấp về quyền v&agrave; nghĩa vụ, lợi &iacute;ch ph&aacute;t sinh giữa c&aacute;c b&ecirc;n trong qu&aacute; tr&igrave;nh x&aacute;c lập, thực hiện hoặc chấm dứt quan hệ lao động; tranh chấp giữa c&aacute;c tổ chức đại diện người lao động với nhau; tranh chấp ph&aacute;t sinh từ quan hệ c&oacute; li&ecirc;n quan trực tiếp đến quan hệ lao động. C&aacute;c loại tranh chấp lao động bao gồm:</div>
<div class="docitem-12">a) Tranh chấp lao động c&aacute; nh&acirc;n giữa người lao động với người sử dụng lao động; giữa người lao động với doanh nghiệp, tổ chức đưa người lao động đi l&agrave;m việc ở nước ngo&agrave;i theo hợp đồng; giữa người lao động thu&ecirc; lại với người sử dụng lao động thu&ecirc; lại;</div>
<div class="docitem-12">b) Tranh chấp lao động tập thể về quyền hoặc về lợi &iacute;ch giữa một hay nhiều tổ chức đại diện người lao động với người sử dụng lao động hoặc một hay nhiều tổ chức của người sử dụng lao động.</div>
<div class="docitem-11">2. Tranh chấp lao động tập thể về quyền l&agrave; tranh chấp giữa một hay nhiều tổ chức đại diện người lao động với người sử dụng lao động hoặc một hay nhiều tổ chức của người sử dụng lao động ph&aacute;t sinh trong trường hợp sau đ&acirc;y:</div>
<div class="docitem-12">a) C&oacute; sự kh&aacute;c nhau trong việc hiểu v&agrave; thực hiện quy định của thỏa ước lao động tập thể, nội quy lao động, quy chế v&agrave; thỏa thuận hợp ph&aacute;p kh&aacute;c;</div>
<div class="docitem-12">b) C&oacute; sự kh&aacute;c nhau trong việc hiểu v&agrave; thực hiện quy định của ph&aacute;p luật về lao động;</div>
<div class="docitem-12">c) Khi người sử dụng lao động c&oacute; h&agrave;nh vi ph&acirc;n biệt đối xử đối với người lao động, th&agrave;nh vi&ecirc;n ban l&atilde;nh đạo của tổ chức đại diện người lao động v&igrave; l&yacute; do th&agrave;nh lập, gia nhập, hoạt động trong tổ chức đại diện người lao động; can thiệp, thao t&uacute;ng tổ chức đại diện người lao động; vi phạm nghĩa vụ về thương lượng thiện ch&iacute;.</div>
<div class="docitem-11">3. Tranh chấp lao động tập thể về lợi &iacute;ch bao gồm:</div>
<div class="docitem-12">a) Tranh chấp lao động ph&aacute;t sinh trong qu&aacute; tr&igrave;nh thương lượng tập thể;</div>
<div class="docitem-12">b) Khi một b&ecirc;n từ chối thương lượng hoặc kh&ocirc;ng tiến h&agrave;nh thương lượng trong thời hạn theo quy định của ph&aacute;p luật</div>
<div id="demuc1150558" class="docitem-5"><strong>Điều 180. Nguy&ecirc;n tắc giải quyết tranh chấp lao động</strong></div>
<div class="docitem-11">1. T&ocirc;n trọng quyền tự định đoạt th&ocirc;ng qua thương lượng của c&aacute;c b&ecirc;n trong suốt qu&aacute; tr&igrave;nh giải quyết tranh chấp lao động.</div>
<div class="docitem-11">2. Coi trọng giải quyết tranh chấp lao động th&ocirc;ng qua h&ograve;a giải, trọng t&agrave;i tr&ecirc;n cơ sở t&ocirc;n trọng quyền v&agrave; lợi &iacute;ch của hai b&ecirc;n tranh chấp, t&ocirc;n trọng lợi &iacute;ch chung của x&atilde; hội, kh&ocirc;ng tr&aacute;i ph&aacute;p luật.</div>
<div class="docitem-11">3. C&ocirc;ng khai, minh bạch, kh&aacute;ch quan, kịp thời, nhanh ch&oacute;ng v&agrave; đ&uacute;ng ph&aacute;p luật.</div>
<div class="docitem-11">4. Bảo đảm sự tham gia của đại diện c&aacute;c b&ecirc;n trong qu&aacute; tr&igrave;nh giải quyết tranh chấp lao động.</div>
<div class="docitem-11">5. Việc giải quyết tranh chấp lao động do cơ quan, tổ chức, c&aacute; nh&acirc;n c&oacute; thẩm quyền giải quyết tranh chấp lao động tiến h&agrave;nh sau khi c&oacute; y&ecirc;u cầu của b&ecirc;n tranh chấp hoặc theo đề nghị của cơ quan, tổ chức, c&aacute; nh&acirc;n c&oacute; thẩm quyền v&agrave; được c&aacute;c b&ecirc;n tranh chấp đồng &yacute;.</div>
<div id="demuc1150564" class="docitem-5"><strong>Điều 181. Tr&aacute;ch nhiệm của cơ quan, tổ chức trong giải quyết tranh chấp lao động</strong></div>
<div class="docitem-11">1. Cơ quan quản l&yacute; nh&agrave; nước về lao động c&oacute; tr&aacute;ch nhiệm phối hợp với tổ chức đại diện người lao động, tổ chức đại diện người sử dụng lao động hướng dẫn, hỗ trợ v&agrave; gi&uacute;p đỡ c&aacute;c b&ecirc;n trong giải quyết tranh chấp lao động.</div>
<div class="docitem-11">2. Bộ Lao động - Thương binh v&agrave; X&atilde; hội tổ chức việc tập huấn, n&acirc;ng cao năng lực chuy&ecirc;n m&ocirc;n của h&ograve;a giải vi&ecirc;n lao động, trọng t&agrave;i vi&ecirc;n lao động trong giải quyết tranh chấp lao động.</div>
<div class="docitem-11">3. Khi c&oacute; y&ecirc;u cầu, cơ quan chuy&ecirc;n m&ocirc;n về lao động thuộc Ủy ban nh&acirc;n d&acirc;n l&agrave; đầu mối tiếp nhận y&ecirc;u cầu giải quyết tranh chấp lao động v&agrave; c&oacute; tr&aacute;ch nhiệm ph&acirc;n loại, hướng dẫn, hỗ trợ, gi&uacute;p đỡ c&aacute;c b&ecirc;n trong giải quyết tranh chấp lao động.<br />Trong thời hạn 05 ng&agrave;y l&agrave;m việc, cơ quan tiếp nhận y&ecirc;u cầu giải quyết tranh chấp lao động c&oacute; tr&aacute;ch nhiệm chuyển y&ecirc;u cầu đến h&ograve;a giải vi&ecirc;n lao động đối với trường hợp bắt buộc phải qua thủ tục h&ograve;a giải lao động, chuyển đến Hội đồng trọng t&agrave;i trong trường hợp y&ecirc;u cầu Hội đồng trọng t&agrave;i giải quyết hoặc hướng dẫn gửi đến T&ograve;a &aacute;n để giải quyết.</div>
<div id="demuc1150568" class="docitem-5"><strong>Điều 182. Quyền v&agrave; nghĩa vụ của hai b&ecirc;n trong giải quyết tranh chấp lao động</strong></div>
<div class="docitem-11">1. Trong giải quyết tranh chấp lao động, c&aacute;c b&ecirc;n c&oacute; quyền sau đ&acirc;y:</div>
<div class="docitem-12">a) Trực tiếp hoặc th&ocirc;ng qua đại diện để tham gia v&agrave;o qu&aacute; tr&igrave;nh giải quyết;</div>
<div class="docitem-12">b) R&uacute;t y&ecirc;u cầu hoặc thay đổi nội dung y&ecirc;u cầu;</div>
<div class="docitem-12">c) Y&ecirc;u cầu thay đổi người tiến h&agrave;nh giải quyết tranh chấp lao động nếu c&oacute; l&yacute; do cho rằng người đ&oacute; c&oacute; thể kh&ocirc;ng v&ocirc; tư hoặc kh&ocirc;ng kh&aacute;ch quan.</div>
<div class="docitem-11">2. Trong giải quyết tranh chấp lao động, c&aacute;c b&ecirc;n c&oacute; nghĩa vụ sau đ&acirc;y:</div>
<div class="docitem-12">a) Cung cấp đầy đủ, kịp thời t&agrave;i liệu, chứng cứ để chứng minh cho y&ecirc;u cầu của m&igrave;nh;</div>
<div class="docitem-12">b) Chấp h&agrave;nh thỏa thuận đ&atilde; đạt được, quyết định của Ban trọng t&agrave;i lao động, bản &aacute;n, quyết định của T&ograve;a &aacute;n đ&atilde; c&oacute; hiệu lực ph&aacute;p luật.</div>
<div id="demuc1150576" class="docitem-5"><strong>Điều 183. Quyền của cơ quan, tổ chức, c&aacute; nh&acirc;n c&oacute; thẩm quyền giải quyết tranh chấp lao động</strong><br />Cơ quan, tổ chức, c&aacute; nh&acirc;n c&oacute; thẩm quyền giải quyết tranh chấp lao động, trong phạm vi nhiệm vụ, quyền hạn của m&igrave;nh, c&oacute; quyền y&ecirc;u cầu c&aacute;c b&ecirc;n tranh chấp, cơ quan, tổ chức, c&aacute; nh&acirc;n c&oacute; li&ecirc;n quan cung cấp t&agrave;i liệu, chứng cứ, trưng cầu gi&aacute;m định, mời người l&agrave;m chứng v&agrave; người c&oacute; li&ecirc;n quan.</div>
<div id="demuc1150577" class="docitem-5"><strong>Điều 184. H&ograve;a giải vi&ecirc;n lao động</strong></div>
<div class="docitem-11">1. H&ograve;a giải vi&ecirc;n lao động l&agrave; người do Chủ tịch Ủy ban nh&acirc;n d&acirc;n cấp tỉnh bổ nhiệm để h&ograve;a giải tranh chấp lao động, tranh chấp về hợp đồng đ&agrave;o tạo nghề; hỗ trợ ph&aacute;t triển quan hệ lao động.</div>
<div class="docitem-11">2. Ch&iacute;nh phủ quy định ti&ecirc;u chuẩn, tr&igrave;nh tự, thủ tục bổ nhiệm, chế độ, điều kiện hoạt động v&agrave; việc quản l&yacute; h&ograve;a giải vi&ecirc;n lao động; thẩm quyền, tr&igrave;nh tự, thủ tục cử h&ograve;a giải vi&ecirc;n lao động.
</div>
<div id="demuc1150580" class="docitem-5"><strong>Điều 185. Hội đồng trọng t&agrave;i lao động</strong></div>
<div class="docitem-11">1. Chủ tịch Ủy ban nh&acirc;n d&acirc;n cấp tỉnh quyết định th&agrave;nh lập Hội đồng trọng t&agrave;i lao động, bổ nhiệm Chủ tịch, thư k&yacute; v&agrave; c&aacute;c trọng t&agrave;i vi&ecirc;n lao động của Hội đồng trọng t&agrave;i lao động. Nhiệm kỳ của Hội đồng trọng t&agrave;i lao động l&agrave; 05 năm.</div>
<div class="docitem-11">2. Số lượng trọng t&agrave;i vi&ecirc;n lao động của Hội đồng trọng t&agrave;i lao động do Chủ tịch Ủy ban nh&acirc;n d&acirc;n cấp tỉnh quyết định, &iacute;t nhất l&agrave; 15 người, bao gồm số lượng ngang nhau do c&aacute;c b&ecirc;n đề cử, cụ thể như sau:</div>
<div class="docitem-12">a) Tối thiểu 05 th&agrave;nh vi&ecirc;n do cơ quan chuy&ecirc;n m&ocirc;n về lao động thuộc Ủy ban nh&acirc;n d&acirc;n cấp tỉnh đề cử, trong đ&oacute; c&oacute; Chủ tịch Hội đồng l&agrave; đại diện l&atilde;nh đạo v&agrave; thư k&yacute; Hội đồng l&agrave; c&ocirc;ng chức của cơ quan chuy&ecirc;n m&ocirc;n về lao động thuộc Ủy ban nh&acirc;n d&acirc;n cấp tỉnh;</div>
<div class="docitem-12">b) Tối thiểu 05 th&agrave;nh vi&ecirc;n do c&ocirc;ng đo&agrave;n cấp tỉnh đề cử;</div>
<div class="docitem-12">c) Tối thiểu 05 th&agrave;nh vi&ecirc;n do c&aacute;c tổ chức đại diện của người sử dụng lao động tr&ecirc;n địa b&agrave;n tỉnh thống nhất đề cử.</div>
<div class="docitem-11">3. Ti&ecirc;u chuẩn v&agrave; chế độ l&agrave;m việc của trọng t&agrave;i vi&ecirc;n lao động được quy định như sau:</div>
<div class="docitem-12">a) Trọng t&agrave;i vi&ecirc;n lao động l&agrave; người hiểu biết ph&aacute;p luật, c&oacute; kinh nghiệm trong lĩnh vực quan hệ lao động, c&oacute; uy t&iacute;n v&agrave; c&ocirc;ng t&acirc;m;</div>
<div class="docitem-12">b) Khi đề cử trọng t&agrave;i vi&ecirc;n lao động theo quy định tại khoản 2 Điều n&agrave;y, cơ quan chuy&ecirc;n m&ocirc;n về lao động thuộc Ủy ban nh&acirc;n d&acirc;n cấp tỉnh, c&ocirc;ng đo&agrave;n cấp tỉnh, tổ chức đại diện của người sử dụng lao động c&oacute; thể cử người của cơ quan, tổ chức m&igrave;nh hoặc cử người kh&aacute;c đ&aacute;p ứng đầy đủ c&aacute;c ti&ecirc;u chuẩn đối với trọng t&agrave;i vi&ecirc;n lao động theo quy định;</div>
<div class="docitem-12">c) Thư k&yacute; Hội đồng trọng t&agrave;i lao động thực hiện nhiệm vụ thường trực của Hội đồng trọng t&agrave;i lao động. Trọng t&agrave;i vi&ecirc;n lao động l&agrave;m việc theo chế độ chuy&ecirc;n tr&aacute;ch hoặc ki&ecirc;m nhiệm.</div>
<div class="docitem-11">4. Khi c&oacute; y&ecirc;u cầu giải quyết tranh chấp lao động theo quy định tại c&aacute;c điều 189, 193 v&agrave; 197 của Bộ luật n&agrave;y, Hội đồng trọng t&agrave;i lao động quyết định th&agrave;nh lập Ban trọng t&agrave;i lao động để giải quyết tranh chấp như sau:</div>
<div class="docitem-12">a) Đại diện mỗi b&ecirc;n tranh chấp chọn 01 trọng t&agrave;i vi&ecirc;n trong số danh s&aacute;ch trọng t&agrave;i vi&ecirc;n lao động;</div>
<div class="docitem-12">b) Trọng t&agrave;i vi&ecirc;n lao động do c&aacute;c b&ecirc;n lựa chọn theo quy định tại điểm a khoản n&agrave;y thống nhất lựa chọn 01 trọng t&agrave;i vi&ecirc;n lao động kh&aacute;c l&agrave;m Trưởng Ban trọng t&agrave;i lao động;</div>
<div class="docitem-12">c) Trường hợp c&aacute;c b&ecirc;n tranh chấp c&ugrave;ng lựa chọn một trọng t&agrave;i vi&ecirc;n để giải quyết tranh chấp lao động th&igrave; Ban trọng t&agrave;i lao động chỉ gồm 01 trọng t&agrave;i vi&ecirc;n lao động đ&atilde; được lựa chọn.</div>
<div class="docitem-11">5. Ban trọng t&agrave;i lao động l&agrave;m việc theo nguy&ecirc;n tắc tập thể v&agrave; quyết định theo đa số, trừ trường hợp quy định tại điểm c khoản 4 Điều n&agrave;y.</div>
<div class="docitem-11">6. Ch&iacute;nh phủ quy định chi tiết về ti&ecirc;u chuẩn, điều kiện, tr&igrave;nh tự, thủ tục bổ nhiệm, miễn nhiệm, chế độ v&agrave; điều kiện hoạt động của trọng t&agrave;i vi&ecirc;n lao động, Hội đồng trọng t&agrave;i lao động; tổ chức v&agrave; hoạt động của Hội đồng trọng t&agrave;i lao động; việc th&agrave;nh lập v&agrave; hoạt động của Ban trọng t&agrave;i lao động quy định tại Điều n&agrave;y.
</div>
<div id="demuc1150596" class="docitem-5"><strong>Điều 186. Cấm h&agrave;nh động đơn phương trong khi tranh chấp lao động đang được giải quyết</strong><br />Khi tranh chấp lao động đang được cơ quan, tổ chức, c&aacute; nh&acirc;n c&oacute; thẩm quyền giải quyết trong thời hạn theo quy định của Bộ luật n&agrave;y th&igrave; kh&ocirc;ng b&ecirc;n n&agrave;o được h&agrave;nh động đơn phương chống lại b&ecirc;n kia.</div>
<div id="demuc1150597" class="docitem-3"><strong>Mục 2<br />THẨM QUYỀN V&Agrave; TR&Igrave;NH TỰ GIẢI QUYẾT TRANH CHẤP LAO ĐỘNG C&Aacute; NH&Acirc;N</strong></div>
<div id="demuc1150598" class="docitem-5"><strong>Điều 187. Thẩm quyền giải quyết tranh chấp lao động c&aacute; nh&acirc;n</strong><br />Cơ quan, tổ chức, c&aacute; nh&acirc;n c&oacute; thẩm quyền giải quyết tranh chấp lao động c&aacute; nh&acirc;n bao gồm:</div>
<div class="docitem-11">1. H&ograve;a giải vi&ecirc;n lao động;</div>
<div class="docitem-11">2. Hội đồng trọng t&agrave;i lao động;</div>
<div class="docitem-11">3. T&ograve;a &aacute;n nh&acirc;n d&acirc;n.</div>
<div id="demuc1150602" class="docitem-5"><strong>Điều 188. Tr&igrave;nh tự, thủ tục h&ograve;a giải tranh chấp lao động c&aacute; nh&acirc;n của h&ograve;a giải vi&ecirc;n lao động</strong></div>
<div class="docitem-11">1. Tranh chấp lao động c&aacute; nh&acirc;n phải được giải quyết th&ocirc;ng qua thủ tục h&ograve;a giải của h&ograve;a giải vi&ecirc;n lao động trước khi y&ecirc;u cầu Hội đồng trọng t&agrave;i lao động hoặc T&ograve;a &aacute;n giải quyết, trừ c&aacute;c tranh chấp lao động sau đ&acirc;y kh&ocirc;ng bắt buộc phải qua thủ tục h&ograve;a giải:</div>
<div class="docitem-12">a) Về xử l&yacute; kỷ luật lao động theo h&igrave;nh thức sa thải hoặc về trường hợp bị đơn phương chấm dứt hợp đồng lao động;</div>
<div class="docitem-12">b) Về bồi thường thiệt hại, trợ cấp khi chấm dứt hợp đồng lao động;</div>
<div class="docitem-12">c) Giữa người gi&uacute;p việc gia đ&igrave;nh với người sử dụng lao động;</div>
<div class="docitem-12">d) Về bảo hiểm x&atilde; hội theo quy định của ph&aacute;p luật về bảo hiểm x&atilde; hội, về bảo hiểm y tế theo quy định của ph&aacute;p luật về bảo hiểm y tế, về bảo hiểm thất nghiệp theo quy định của ph&aacute;p luật về việc l&agrave;m, về bảo hiểm tai nạn lao động, bệnh nghề nghiệp theo quy định của ph&aacute;p luật về an to&agrave;n, vệ sinh lao động;</div>
<div class="docitem-12">đ) Về bồi thường thiệt hại giữa người lao động với doanh nghiệp, tổ chức đưa người lao động đi l&agrave;m việc ở nước ngo&agrave;i theo hợp đồng;</div>
<div class="docitem-12">e) Giữa người lao động thu&ecirc; lại với người sử dụng lao động thu&ecirc; lại.</div>
<div class="docitem-11">2. Trong thời hạn 05 ng&agrave;y l&agrave;m việc kể từ ng&agrave;y h&ograve;a giải vi&ecirc;n lao động nhận được y&ecirc;u cầu từ b&ecirc;n y&ecirc;u cầu giải quyết tranh chấp hoặc từ cơ quan quy định tại khoản 3 Điều 181 của Bộ luật n&agrave;y, h&ograve;a giải vi&ecirc;n lao động phải kết th&uacute;c việc h&ograve;a giải.</div>
<div class="docitem-11">3. Tại phi&ecirc;n họp h&ograve;a giải phải c&oacute; mặt hai b&ecirc;n tranh chấp. C&aacute;c b&ecirc;n tranh chấp c&oacute; thể ủy quyền cho người kh&aacute;c tham gia phi&ecirc;n họp h&ograve;a giải.</div>
<div class="docitem-11">4. H&ograve;a giải vi&ecirc;n lao động c&oacute; tr&aacute;ch nhiệm hướng dẫn, hỗ trợ c&aacute;c b&ecirc;n thương lượng để giải quyết tranh chấp.<br />Trường hợp c&aacute;c b&ecirc;n thỏa thuận được, h&ograve;a giải vi&ecirc;n lao động lập bi&ecirc;n bản h&ograve;a giải th&agrave;nh. Bi&ecirc;n bản h&ograve;a giải th&agrave;nh phải c&oacute; chữ k&yacute; của c&aacute;c b&ecirc;n tranh chấp v&agrave; h&ograve;a giải vi&ecirc;n lao động.<br />Trường hợp c&aacute;c b&ecirc;n kh&ocirc;ng thỏa thuận được, h&ograve;a giải vi&ecirc;n lao động đưa ra phương &aacute;n h&ograve;a giải để c&aacute;c b&ecirc;n xem x&eacute;t. Trường hợp c&aacute;c b&ecirc;n chấp nhận phương &aacute;n h&ograve;a giải th&igrave; h&ograve;a giải vi&ecirc;n lao động lập bi&ecirc;n bản h&ograve;a giải th&agrave;nh. Bi&ecirc;n bản h&ograve;a giải th&agrave;nh phải c&oacute; chữ k&yacute; của c&aacute;c b&ecirc;n tranh chấp v&agrave; h&ograve;a giải vi&ecirc;n lao động.<br />Trường hợp phương &aacute;n h&ograve;a giải kh&ocirc;ng được chấp nhận hoặc c&oacute; b&ecirc;n tranh chấp đ&atilde; được triệu tập hợp lệ đến lần thứ hai m&agrave; vẫn vắng mặt kh&ocirc;ng c&oacute; l&yacute; do ch&iacute;nh đ&aacute;ng th&igrave; h&ograve;a giải vi&ecirc;n lao động lập bi&ecirc;n bản h&ograve;a giải kh&ocirc;ng th&agrave;nh. Bi&ecirc;n bản h&ograve;a giải kh&ocirc;ng th&agrave;nh phải c&oacute; chữ k&yacute; của b&ecirc;n tranh chấp c&oacute; mặt v&agrave; h&ograve;a giải vi&ecirc;n lao động.</div>
<div class="docitem-11">5. Bản sao bi&ecirc;n bản h&ograve;a giải th&agrave;nh hoặc h&ograve;a giải kh&ocirc;ng th&agrave;nh phải được gửi cho c&aacute;c b&ecirc;n tranh chấp trong thời hạn 01 ng&agrave;y l&agrave;m việc kể từ ng&agrave;y lập bi&ecirc;n bản.</div>
<div class="docitem-11">6. Trường hợp một trong c&aacute;c b&ecirc;n kh&ocirc;ng thực hiện c&aacute;c thỏa thuận trong bi&ecirc;n bản h&ograve;a giải th&agrave;nh th&igrave; b&ecirc;n kia c&oacute; quyền y&ecirc;u cầu Hội đồng trọng t&agrave;i lao động hoặc T&ograve;a &aacute;n giải quyết.</div>
<div class="docitem-11">7. Trường hợp kh&ocirc;ng bắt buộc phải qua thủ tục h&ograve;a giải quy định tại khoản 1 Điều n&agrave;y hoặc trường hợp hết thời hạn h&ograve;a giải quy định tại khoản 2 Điều n&agrave;y m&agrave; h&ograve;a giải vi&ecirc;n lao động kh&ocirc;ng tiến h&agrave;nh h&ograve;a giải hoặc trường hợp h&ograve;a giải kh&ocirc;ng th&agrave;nh theo quy định tại khoản 4 Điều n&agrave;y th&igrave; c&aacute;c b&ecirc;n tranh chấp c&oacute; quyền lựa chọn một trong c&aacute;c phương thức sau để giải quyết tranh chấp:</div>
<div class="docitem-12">a) Y&ecirc;u cầu Hội đồng trọng t&agrave;i lao động giải quyết theo quy định tại Điều 189 của Bộ luật n&agrave;y;</div>
<div class="docitem-12">b) Y&ecirc;u cầu T&ograve;a &aacute;n giải quyết.</div>
<div id="demuc1150618" class="docitem-5"><strong>Điều 189. Giải quyết tranh chấp lao động c&aacute; nh&acirc;n của Hội đồng trọng t&agrave;i lao động</strong></div>
<div class="docitem-11">1. Tr&ecirc;n cơ sở đồng thuận, c&aacute;c b&ecirc;n tranh chấp c&oacute; quyền y&ecirc;u cầu Hội đồng trọng t&agrave;i lao động giải quyết tranh chấp trong trường hợp quy định tại khoản 7 Điều 188 của Bộ luật n&agrave;y. Khi y&ecirc;u cầu Hội đồng trọng t&agrave;i lao động giải quyết tranh chấp, c&aacute;c b&ecirc;n kh&ocirc;ng được đồng thời y&ecirc;u cầu T&ograve;a &aacute;n giải quyết, trừ trường hợp quy định tại khoản 4 Điều n&agrave;y.</div>
<div class="docitem-11">2. Trong thời hạn 07 ng&agrave;y l&agrave;m việc kể từ ng&agrave;y nhận được y&ecirc;u cầu giải quyết tranh chấp theo quy định tại khoản 1 Điều n&agrave;y, Ban trọng t&agrave;i lao động phải được th&agrave;nh lập để giải quyết tranh chấp.</div>
<div class="docitem-11">3. Trong thời hạn 30 ng&agrave;y kể từ ng&agrave;y Ban trọng t&agrave;i lao động được th&agrave;nh lập, Ban trọng t&agrave;i lao động phải ra quyết định về việc giải quyết tranh chấp v&agrave; gửi cho c&aacute;c b&ecirc;n tranh chấp.</div>
<div class="docitem-11">4. Trường hợp hết thời hạn quy định tại khoản 2 Điều n&agrave;y m&agrave; Ban trọng t&agrave;i lao động kh&ocirc;ng được th&agrave;nh lập hoặc hết thời hạn quy định tại khoản 3 Điều n&agrave;y m&agrave; Ban trọng t&agrave;i lao động kh&ocirc;ng ra quyết định giải quyết tranh chấp th&igrave; c&aacute;c b&ecirc;n c&oacute; quyền y&ecirc;u cầu T&ograve;a &aacute;n giải quyết.</div>
<div class="docitem-11">5. Trường hợp một trong c&aacute;c b&ecirc;n kh&ocirc;ng thi h&agrave;nh quyết định giải quyết tranh chấp của Ban trọng t&agrave;i lao động th&igrave; c&aacute;c b&ecirc;n c&oacute; quyền y&ecirc;u cầu T&ograve;a &aacute;n giải quyết.</div>
<div id="demuc1150624" class="docitem-5"><strong>Điều 190. Thời hiệu y&ecirc;u cầu giải quyết tranh chấp lao động c&aacute; nh&acirc;n</strong></div>
<div class="docitem-11">1. Thời hiệu y&ecirc;u cầu h&ograve;a giải vi&ecirc;n lao động thực hiện h&ograve;a giải tranh chấp lao động c&aacute; nh&acirc;n l&agrave; 06 th&aacute;ng kể từ ng&agrave;y ph&aacute;t hiện ra h&agrave;nh vi m&agrave; b&ecirc;n tranh chấp cho rằng quyền v&agrave; lợi &iacute;ch hợp ph&aacute;p của m&igrave;nh bị vi phạm.</div>
<div class="docitem-11">2. Thời hiệu y&ecirc;u cầu Hội đồng trọng t&agrave;i lao động giải quyết tranh chấp lao động c&aacute; nh&acirc;n l&agrave; 09 th&aacute;ng kể từ ng&agrave;y ph&aacute;t hiện ra h&agrave;nh vi m&agrave; b&ecirc;n tranh chấp cho rằng quyền v&agrave; lợi &iacute;ch hợp ph&aacute;p của m&igrave;nh bị vi phạm.</div>
<div class="docitem-11">3. Thời hiệu y&ecirc;u cầu T&ograve;a &aacute;n giải quyết tranh chấp lao động c&aacute; nh&acirc;n l&agrave; 01 năm kể từ ng&agrave;y ph&aacute;t hiện ra h&agrave;nh vi m&agrave; b&ecirc;n tranh chấp cho rằng quyền v&agrave; lợi &iacute;ch hợp ph&aacute;p của m&igrave;nh bị vi phạm.</div>
<div class="docitem-11">4. Trường hợp người y&ecirc;u cầu chứng minh được v&igrave; sự kiện bất khả kh&aacute;ng, trở ngại kh&aacute;ch quan hoặc l&yacute; do kh&aacute;c theo quy định của ph&aacute;p luật m&agrave; kh&ocirc;ng thể y&ecirc;u cầu đ&uacute;ng thời hạn quy định tại Điều n&agrave;y th&igrave; thời gian c&oacute; sự kiện bất khả kh&aacute;ng, trở ngại kh&aacute;ch quan hoặc l&yacute; do đ&oacute; kh&ocirc;ng t&iacute;nh v&agrave;o thời hiệu y&ecirc;u cầu giải quyết tranh chấp lao động c&aacute; nh&acirc;n.</div>
<div id="demuc1150629" class="docitem-3"><strong>Mục 3<br />THẨM QUYỀN V&Agrave; TR&Igrave;NH TỰ GIẢI QUYẾT TRANH CHẤP LAO ĐỘNG TẬP THỂ VỀ QUYỀN</strong></div>
<div id="demuc1150630" class="docitem-5"><strong>Điều 191. Thẩm quyền giải quyết tranh chấp lao động tập thể về quyền</strong></div>
<div class="docitem-11">1. Cơ quan, tổ chức, c&aacute; nh&acirc;n c&oacute; thẩm quyền giải quyết tranh chấp lao động tập thể về quyền bao gồm:</div>
<div class="docitem-12">a) H&ograve;a giải vi&ecirc;n lao động;</div>
<div class="docitem-12">b) Hội đồng trọng t&agrave;i lao động;</div>
<div class="docitem-12">c) T&ograve;a &aacute;n nh&acirc;n d&acirc;n.</div>
<div class="docitem-11">2. Tranh chấp lao động tập thể về quyền phải được giải quyết th&ocirc;ng qua thủ tục h&ograve;a giải của h&ograve;a giải vi&ecirc;n lao động trước khi y&ecirc;u cầu Hội đồng trọng t&agrave;i lao động hoặc T&ograve;a &aacute;n giải quyết.</div>
<div id="demuc1150636" class="docitem-5"><strong>Điều 192. Tr&igrave;nh tự, thủ tục giải quyết tranh chấp lao động tập thể về quyền</strong></div>
<div class="docitem-11">1. Tr&igrave;nh tự, thủ tục h&ograve;a giải tranh chấp lao động tập thể về quyền được thực hiện theo quy định tại c&aacute;c khoản 2, 3, 4, 5 v&agrave; 6 Điều 188 của Bộ luật n&agrave;y.<br />Đối với tranh chấp quy định tại điểm b v&agrave; điểm c khoản 2 Điều 179 của Bộ luật n&agrave;y m&agrave; x&aacute;c định c&oacute; h&agrave;nh vi vi phạm ph&aacute;p luật th&igrave; h&ograve;a giải vi&ecirc;n lao động lập bi&ecirc;n bản v&agrave; chuyển hồ sơ, t&agrave;i liệu đến cơ quan c&oacute; thẩm quyền xem x&eacute;t, xử l&yacute; theo quy định của ph&aacute;p luật.</div>
<div class="docitem-11">2. Trong trường hợp h&ograve;a giải kh&ocirc;ng th&agrave;nh hoặc hết thời hạn h&ograve;a giải quy định tại khoản 2 Điều 188 của Bộ luật n&agrave;y m&agrave; h&ograve;a giải vi&ecirc;n lao động kh&ocirc;ng tiến h&agrave;nh h&ograve;a giải th&igrave; c&aacute;c b&ecirc;n tranh chấp c&oacute; quyền lựa chọn một trong c&aacute;c phương thức sau để giải quyết tranh chấp:</div>
<div class="docitem-12">a) Y&ecirc;u cầu Hội đồng trọng t&agrave;i lao động giải quyết theo quy định tại Điều 193 của Bộ luật n&agrave;y;</div>
<div class="docitem-12">b) Y&ecirc;u cầu T&ograve;a &aacute;n giải quyết.</div>
<div id="demuc1150641" class="docitem-5"><strong>Điều 193. Giải quyết tranh chấp lao động tập thể về quyền của Hội đồng trọng t&agrave;i lao động</strong></div>
<div class="docitem-11">1. Tr&ecirc;n cơ sở đồng thuận, c&aacute;c b&ecirc;n tranh chấp c&oacute; quyền y&ecirc;u cầu Hội đồng trọng t&agrave;i lao động giải quyết tranh chấp trong trường hợp h&ograve;a giải kh&ocirc;ng th&agrave;nh hoặc hết thời hạn h&ograve;a giải quy định tại khoản 2 Điều 188 của Bộ luật n&agrave;y m&agrave; h&ograve;a giải vi&ecirc;n lao động kh&ocirc;ng tiến h&agrave;nh h&ograve;a giải hoặc một trong c&aacute;c b&ecirc;n kh&ocirc;ng thực hiện thỏa thuận trong bi&ecirc;n bản h&ograve;a giải th&agrave;nh.</div>
<div class="docitem-11">2. Trong thời hạn 07 ng&agrave;y l&agrave;m việc kể từ ng&agrave;y nhận được y&ecirc;u cầu giải quyết tranh chấp theo quy định tại khoản 1 Điều n&agrave;y, Ban trọng t&agrave;i lao động phải được th&agrave;nh lập để giải quyết tranh chấp.</div>
<div class="docitem-11">3. Trong thời hạn 30 ng&agrave;y kể từ ng&agrave;y được th&agrave;nh lập, căn cứ v&agrave;o quy định của ph&aacute;p luật về lao động, thỏa ước lao động tập thể, nội quy lao động đ&atilde; được đăng k&yacute; v&agrave; c&aacute;c quy chế, thỏa thuận hợp ph&aacute;p kh&aacute;c, Ban trọng t&agrave;i phải ra quyết định về việc giải quyết tranh chấp v&agrave; gửi cho c&aacute;c b&ecirc;n tranh chấp.<br />Đối với tranh chấp quy định tại điểm b v&agrave; điểm c khoản 2 Điều 179 của Bộ luật n&agrave;y m&agrave; x&aacute;c định c&oacute; h&agrave;nh vi vi phạm ph&aacute;p luật th&igrave; Ban trọng t&agrave;i lao động kh&ocirc;ng ra quyết định giải quyết m&agrave; lập bi&ecirc;n bản v&agrave; chuyển hồ sơ, t&agrave;i liệu đến cơ quan c&oacute; thẩm quyền xem x&eacute;t, xử l&yacute; theo quy định của ph&aacute;p luật.</div>
<div class="docitem-11">4. Trường hợp c&aacute;c b&ecirc;n lựa chọn giải quyết tranh chấp th&ocirc;ng qua Hội đồng trọng t&agrave;i lao động theo quy định tại Điều n&agrave;y th&igrave; trong thời gian Hội đồng trọng t&agrave;i lao động đang tiến h&agrave;nh giải quyết tranh chấp, c&aacute;c b&ecirc;n kh&ocirc;ng được đồng thời y&ecirc;u cầu T&ograve;a &aacute;n giải quyết.</div>
<div class="docitem-11">5. Khi hết thời hạn quy định tại khoản 2 Điều n&agrave;y m&agrave; Ban trọng t&agrave;i lao động kh&ocirc;ng được th&agrave;nh lập hoặc hết thời hạn quy định tại khoản 3 Điều n&agrave;y m&agrave; Ban trọng t&agrave;i lao động kh&ocirc;ng ra quyết định giải quyết tranh chấp th&igrave; c&aacute;c b&ecirc;n c&oacute; quyền y&ecirc;u cầu T&ograve;a &aacute;n giải quyết.</div>
<div class="docitem-11">6. Trường hợp một trong c&aacute;c b&ecirc;n kh&ocirc;ng thi h&agrave;nh quyết định giải quyết tranh chấp của Ban trọng t&agrave;i lao động th&igrave; c&aacute;c b&ecirc;n c&oacute; quyền y&ecirc;u cầu T&ograve;a &aacute;n giải quyết.</div>
<div id="demuc1150648" class="docitem-5"><strong>Điều 194. Thời hiệu y&ecirc;u cầu giải quyết tranh chấp lao động tập thể về quyền</strong></div>
<div class="docitem-11">1. Thời hiệu y&ecirc;u cầu h&ograve;a giải vi&ecirc;n lao động thực hiện h&ograve;a giải tranh chấp lao động tập thể về quyền l&agrave; 06 th&aacute;ng kể từ ng&agrave;y ph&aacute;t hiện ra h&agrave;nh vi m&agrave; b&ecirc;n tranh chấp cho rằng quyền hợp ph&aacute;p của m&igrave;nh bị vi phạm.</div>
<div class="docitem-11">2. Thời hiệu y&ecirc;u cầu Hội đồng trọng t&agrave;i lao động giải quyết tranh chấp lao động tập thể về quyền l&agrave; 09 th&aacute;ng kể từ ng&agrave;y ph&aacute;t hiện ra h&agrave;nh vi m&agrave; b&ecirc;n tranh chấp cho rằng quyền hợp ph&aacute;p của m&igrave;nh bị vi phạm.</div>
<div class="docitem-11">3. Thời hiệu y&ecirc;u cầu T&ograve;a &aacute;n giải quyết tranh chấp lao động tập thể về quyền l&agrave; 01 năm kể từ ng&agrave;y ph&aacute;t hiện ra h&agrave;nh vi m&agrave; b&ecirc;n tranh chấp cho rằng quyền hợp ph&aacute;p của m&igrave;nh bị vi phạm.</div>
<div id="demuc1150652" class="docitem-3"><strong>Mục 4<br />THẨM QUYỀN V&Agrave; TR&Igrave;NH TỰ GIẢI QUYẾT TRANH CHẤP LAO ĐỘNG TẬP THỂ VỀ LỢI &Iacute;CH</strong></div>
<div id="demuc1150653" class="docitem-5"><strong>Điều 195. Thẩm quyền giải quyết tranh chấp lao động tập thể về lợi &iacute;ch</strong></div>
<div class="docitem-11">1. Tổ chức, c&aacute; nh&acirc;n c&oacute; thẩm quyền giải quyết tranh chấp lao động tập thể về lợi &iacute;ch bao gồm:</div>
<div class="docitem-12">a) H&ograve;a giải vi&ecirc;n lao động;</div>
<div class="docitem-12">b) Hội đồng trọng t&agrave;i lao động.</div>
<div class="docitem-11">2. Tranh chấp lao động tập thể về lợi &iacute;ch phải được giải quyết th&ocirc;ng qua thủ tục h&ograve;a giải của h&ograve;a giải vi&ecirc;n lao động trước khi y&ecirc;u cầu Hội đồng trọng t&agrave;i lao động giải quyết hoặc tiến h&agrave;nh thủ tục đ&igrave;nh c&ocirc;ng.</div>
<div id="demuc1150658" class="docitem-5"><strong>Điều 196. Tr&igrave;nh tự, thủ tục giải quyết tranh chấp lao động tập thể về lợi &iacute;ch</strong></div>
<div class="docitem-11">1. Tr&igrave;nh tự, thủ tục h&ograve;a giải tranh chấp lao động tập thể về lợi &iacute;ch được thực hiện theo quy định tại c&aacute;c khoản 2, 3, 4 v&agrave; 5 Điều 188 của Bộ luật n&agrave;y.</div>
<div class="docitem-11">2. Trường hợp h&ograve;a giải th&agrave;nh, bi&ecirc;n bản h&ograve;a giải th&agrave;nh phải bao gồm đầy đủ nội dung c&aacute;c b&ecirc;n đ&atilde; đạt được thỏa thuận, c&oacute; chữ k&yacute; của c&aacute;c b&ecirc;n tranh chấp v&agrave; h&ograve;a giải vi&ecirc;n lao động. Bi&ecirc;n bản h&ograve;a giải th&agrave;nh c&oacute; gi&aacute; trị ph&aacute;p l&yacute; như thỏa ước lao động tập thể của doanh nghiệp.</div>
<div class="docitem-11">3. Trường hợp h&ograve;a giải kh&ocirc;ng th&agrave;nh hoặc hết thời hạn h&ograve;a giải quy định tại khoản 2 Điều 188 của Bộ luật n&agrave;y m&agrave; h&ograve;a giải vi&ecirc;n lao động kh&ocirc;ng tiến h&agrave;nh h&ograve;a giải hoặc một trong c&aacute;c b&ecirc;n kh&ocirc;ng thực hiện thỏa thuận trong bi&ecirc;n bản h&ograve;a giải th&agrave;nh th&igrave; c&aacute;c b&ecirc;n tranh chấp c&oacute; quyền lựa chọn một trong c&aacute;c phương thức sau để giải quyết tranh chấp:</div>
<div class="docitem-12">a) Y&ecirc;u cầu Hội đồng trọng t&agrave;i lao động giải quyết theo quy định tại Điều 197 của Bộ luật n&agrave;y;</div>
<div class="docitem-12">b) Tổ chức đại diện người lao động c&oacute; quyền tiến h&agrave;nh thủ tục quy định tại c&aacute;c điều 200, 201 v&agrave; 202 của Bộ luật n&agrave;y để đ&igrave;nh c&ocirc;ng.</div>
<div id="demuc1150664" class="docitem-5"><strong>Điều 197. Giải quyết tranh chấp lao động tập thể về lợi &iacute;ch của Hội đồng trọng t&agrave;i lao động</strong></div>
<div class="docitem-11">1. Tr&ecirc;n cơ sở đồng thuận, c&aacute;c b&ecirc;n tranh chấp c&oacute; quyền y&ecirc;u cầu Hội đồng trọng t&agrave;i lao động giải quyết tranh chấp trong trường hợp h&ograve;a giải kh&ocirc;ng th&agrave;nh hoặc hết thời hạn h&ograve;a giải quy định tại khoản 2 Điều 188 của Bộ luật n&agrave;y m&agrave; h&ograve;a giải vi&ecirc;n lao động kh&ocirc;ng tiến h&agrave;nh h&ograve;a giải hoặc một trong c&aacute;c b&ecirc;n kh&ocirc;ng thực hiện thỏa thuận trong bi&ecirc;n bản h&ograve;a giải th&agrave;nh.</div>
<div class="docitem-11">2. Trong thời hạn 07 ng&agrave;y l&agrave;m việc kể từ ng&agrave;y nhận được y&ecirc;u cầu giải quyết tranh chấp theo quy định tại khoản 1 Điều n&agrave;y, Ban trọng t&agrave;i lao động phải được th&agrave;nh lập để giải quyết tranh chấp.</div>
<div class="docitem-11">3. Trong thời hạn 30 ng&agrave;y kể từ ng&agrave;y được th&agrave;nh lập, căn cứ v&agrave;o quy định của ph&aacute;p luật về lao động, thỏa ước lao động tập thể, nội quy lao động đ&atilde; được đăng k&yacute; v&agrave; c&aacute;c quy chế, thỏa thuận hợp ph&aacute;p kh&aacute;c, Ban trọng t&agrave;i lao động phải ra quyết định về việc giải quyết tranh chấp v&agrave; gửi cho c&aacute;c b&ecirc;n tranh chấp.</div>
<div class="docitem-11">4. Khi c&aacute;c b&ecirc;n lựa chọn giải quyết tranh chấp th&ocirc;ng qua Hội đồng trọng t&agrave;i lao động theo quy định tại Điều n&agrave;y th&igrave; tổ chức đại diện người lao động kh&ocirc;ng được tiến h&agrave;nh đ&igrave;nh c&ocirc;ng trong thời gian Hội đồng trọng t&agrave;i lao động đang tiến h&agrave;nh giải quyết tranh chấp.<br />Khi hết thời hạn quy định tại khoản 2 Điều n&agrave;y m&agrave; Ban trọng t&agrave;i lao động kh&ocirc;ng được th&agrave;nh lập hoặc hết thời hạn quy định tại khoản 3 Điều n&agrave;y m&agrave; Ban trọng t&agrave;i kh&ocirc;ng ra quyết định giải quyết tranh chấp hoặc người sử dụng lao động l&agrave; b&ecirc;n tranh chấp kh&ocirc;ng thực hiện quyết định giải quyết tranh chấp của Ban trọng t&agrave;i lao động th&igrave; tổ chức đại diện người lao động l&agrave; b&ecirc;n tranh chấp c&oacute; quyền tiến h&agrave;nh thủ tục quy định tại c&aacute;c điều 200, 201 v&agrave; 202 của Bộ luật n&agrave;y để đ&igrave;nh c&ocirc;ng.</div>
<div id="demuc1150669" class="docitem-3"><strong>Mục 5<br />Đ&Igrave;NH C&Ocirc;NG</strong></div>
<div id="demuc1150670" class="docitem-5"><strong>Điều 198. Đ&igrave;nh c&ocirc;ng</strong><br />Đ&igrave;nh c&ocirc;ng l&agrave; sự ngừng việc tạm thời, tự nguyện v&agrave; c&oacute; tổ chức của người lao động nhằm đạt được y&ecirc;u cầu trong qu&aacute; tr&igrave;nh giải quyết tranh chấp lao động v&agrave; do tổ chức đại diện người lao động c&oacute; quyền thương lượng tập thể l&agrave; một b&ecirc;n tranh chấp lao động tập thể tổ chức v&agrave; l&atilde;nh đạo.</div>
<div id="demuc1150671" class="docitem-5"><strong>Điều 199. Trường hợp người lao động c&oacute; quyền đ&igrave;nh c&ocirc;ng</strong><br />Tổ chức đại diện người lao động l&agrave; b&ecirc;n tranh chấp lao động tập thể về lợi &iacute;ch c&oacute; quyền tiến h&agrave;nh thủ tục quy định tại c&aacute;c điều 200, 201 v&agrave; 202 của Bộ luật n&agrave;y để đ&igrave;nh c&ocirc;ng trong trường hợp sau đ&acirc;y:</div>
<div class="docitem-11">1. H&ograve;a giải kh&ocirc;ng th&agrave;nh hoặc hết thời hạn h&ograve;a giải quy định tại khoản 2 Điều 188 của Bộ luật n&agrave;y m&agrave; h&ograve;a giải vi&ecirc;n lao động kh&ocirc;ng tiến h&agrave;nh h&ograve;a giải;</div>
<div class="docitem-11">2. Ban trọng t&agrave;i lao động kh&ocirc;ng được th&agrave;nh lập hoặc th&agrave;nh lập nhưng kh&ocirc;ng ra quyết định giải quyết tranh chấp hoặc người sử dụng lao động l&agrave; b&ecirc;n tranh chấp kh&ocirc;ng thực hiện quyết định giải quyết tranh chấp của Ban trọng t&agrave;i lao động.</div>
<div id="demuc1150674" class="docitem-5"><strong>Điều 200. Tr&igrave;nh tự đ&igrave;nh c&ocirc;ng</strong></div>
<div class="docitem-11">1. Lấy &yacute; kiến về đ&igrave;nh c&ocirc;ng theo quy định tại Điều 201 của Bộ luật n&agrave;y.</div>
<div class="docitem-11">2. Ra quyết định đ&igrave;nh c&ocirc;ng v&agrave; th&ocirc;ng b&aacute;o đ&igrave;nh c&ocirc;ng theo quy định tại Điều 202 của Bộ luật n&agrave;y.</div>
<div class="docitem-11">3. Tiến h&agrave;nh đ&igrave;nh c&ocirc;ng.</div>
<div id="demuc1150678" class="docitem-5"><strong>Điều 201. Lấy &yacute; kiến về đ&igrave;nh c&ocirc;ng</strong></div>
<div class="docitem-11">1. Trước khi tiến h&agrave;nh đ&igrave;nh c&ocirc;ng, tổ chức đại diện người lao động c&oacute; quyền tổ chức v&agrave; l&atilde;nh đạo đ&igrave;nh c&ocirc;ng quy định tại Điều 198 của Bộ luật n&agrave;y c&oacute; tr&aacute;ch nhiệm lấy &yacute; kiến của to&agrave;n thể người lao động hoặc th&agrave;nh vi&ecirc;n ban l&atilde;nh đạo của c&aacute;c tổ chức đại diện người lao động tham gia thương lượng.</div>
<div class="docitem-11">2. Nội dung lấy &yacute; kiến bao gồm:</div>
<div class="docitem-12">a) Đồng &yacute; hay kh&ocirc;ng đồng &yacute; đ&igrave;nh c&ocirc;ng;</div>
<div class="docitem-12">b) Phương &aacute;n của tổ chức đại diện người lao động về nội dung quy định tại c&aacute;c điểm b, c v&agrave; d khoản 2 Điều 202 của Bộ luật n&agrave;y.</div>
<div class="docitem-11">3. Việc lấy &yacute; kiến được thực hiện trực tiếp bằng h&igrave;nh thức lấy phiếu hoặc chữ k&yacute; hoặc h&igrave;nh thức kh&aacute;c.</div>
<div class="docitem-11">4. Thời gian, địa đỉểm v&agrave; c&aacute;ch thức tiến h&agrave;nh lấy &yacute; kiến về đ&igrave;nh c&ocirc;ng do tổ chức đại diện người lao động quyết định v&agrave; phải th&ocirc;ng b&aacute;o cho người sử dụng lao động biết trước &iacute;t nhất 01 ng&agrave;y. Việc lấy &yacute; kiến kh&ocirc;ng được l&agrave;m ảnh hưởng đến hoạt động sản xuất, kinh doanh b&igrave;nh thường của người sử dụng lao động. Người sử dụng lao động kh&ocirc;ng được g&acirc;y kh&oacute; khăn, cản trở hoặc can thiệp v&agrave;o qu&aacute; tr&igrave;nh tổ chức đại diện người lao động tiến h&agrave;nh lấy &yacute; kiến về đ&igrave;nh c&ocirc;ng.</div>
<div id="demuc1150685" class="docitem-5"><strong>Điều 202. Quyết định đ&igrave;nh c&ocirc;ng v&agrave; th&ocirc;ng b&aacute;o thời điểm bắt đầu đ&igrave;nh c&ocirc;ng</strong></div>
<div class="docitem-11">1. Khi c&oacute; tr&ecirc;n 50% số người được lấy &yacute; kiến đồng &yacute; với nội dung lấy &yacute; kiến đ&igrave;nh c&ocirc;ng theo quy định tại khoản 2 Điều 201 của Bộ luật n&agrave;y th&igrave; tổ chức đại diện người lao động ra quyết định đ&igrave;nh c&ocirc;ng bằng văn bản.</div>
<div class="docitem-11">2. Quyết định đ&igrave;nh c&ocirc;ng phải c&oacute; c&aacute;c nội dung sau đ&acirc;y:</div>
<div class="docitem-12">a) Kết quả lấy &yacute; kiến đ&igrave;nh c&ocirc;ng;</div>
<div class="docitem-12">b) Thời điểm bắt đầu đ&igrave;nh c&ocirc;ng, địa điểm đ&igrave;nh c&ocirc;ng;</div>
<div class="docitem-12">c) Phạm vi tiến h&agrave;nh đ&igrave;nh c&ocirc;ng;</div>
<div class="docitem-12">d) Y&ecirc;u cầu của người lao động;</div>
<div class="docitem-12">đ) Họ t&ecirc;n, địa chỉ li&ecirc;n hệ của người đại diện cho tổ chức đại diện người lao động tổ chức v&agrave; l&atilde;nh đạo đ&igrave;nh c&ocirc;ng.</div>
<div class="docitem-11">3. &Iacute;t nhất l&agrave; 05 ng&agrave;y l&agrave;m việc trước ng&agrave;y bắt đầu đ&igrave;nh c&ocirc;ng, tổ chức đại diện người lao động tổ chức v&agrave; l&atilde;nh đạo đ&igrave;nh c&ocirc;ng phải gửi văn bản về việc quyết định đ&igrave;nh c&ocirc;ng cho người sử dụng lao động, Ủy ban nh&acirc;n d&acirc;n cấp huyện v&agrave; cơ quan chuy&ecirc;n m&ocirc;n về lao động thuộc Ủy ban nh&acirc;n d&acirc;n cấp tỉnh.</div>
<div class="docitem-11">4. Đến thời điểm bắt đầu đ&igrave;nh c&ocirc;ng, nếu người sử dụng lao động vẫn kh&ocirc;ng chấp nhận giải quyết y&ecirc;u cầu của người lao động th&igrave; tổ chức đại diện người lao động tổ chức v&agrave; l&atilde;nh đạo đ&igrave;nh c&ocirc;ng.</div>
<div id="demuc1150695" class="docitem-5"><strong>Điều 203. Quyền của c&aacute;c b&ecirc;n trước v&agrave; trong qu&aacute; tr&igrave;nh đ&igrave;nh c&ocirc;ng</strong></div>
<div class="docitem-11">1. Tiếp tục thỏa thuận để giải quyết nội dung tranh chấp lao động tập thể hoặc c&ugrave;ng đề nghị h&ograve;a giải vi&ecirc;n lao động, Hội đồng trọng t&agrave;i lao động tiến h&agrave;nh h&ograve;a giải, giải quyết tranh chấp lao động.</div>
<div class="docitem-11">2. Tổ chức đại diện người lao động c&oacute; quyền tổ chức v&agrave; l&atilde;nh đạo đ&igrave;nh c&ocirc;ng theo quy định tại Điều 198 của Bộ luật n&agrave;y c&oacute; quyền sau đ&acirc;y:</div>
<div class="docitem-12">a) R&uacute;t quyết định đ&igrave;nh c&ocirc;ng nếu chưa đ&igrave;nh c&ocirc;ng hoặc chấm dứt đ&igrave;nh c&ocirc;ng nếu đang đ&igrave;nh c&ocirc;ng;</div>
<div class="docitem-12">b) Y&ecirc;u cầu T&ograve;a &aacute;n tuy&ecirc;n bố cuộc đ&igrave;nh c&ocirc;ng l&agrave; hợp ph&aacute;p.</div>
<div class="docitem-11">3. Người sử dụng lao động c&oacute; quyền sau đ&acirc;y:</div>
<div class="docitem-12">a) Chấp nhận to&agrave;n bộ hoặc một phần y&ecirc;u cầu v&agrave; th&ocirc;ng b&aacute;o bằng văn bản cho tổ chức đại diện người lao động đang tổ chức v&agrave; l&atilde;nh đạo đ&igrave;nh c&ocirc;ng;</div>
<div class="docitem-12">b) Đ&oacute;ng cửa tạm thời nơi l&agrave;m việc trong thời gian đ&igrave;nh c&ocirc;ng do kh&ocirc;ng đủ điều kiện để duy tr&igrave; hoạt động b&igrave;nh thường hoặc để bảo vệ t&agrave;i sản;</div>
<div class="docitem-12">c) Y&ecirc;u cầu T&ograve;a &aacute;n tuy&ecirc;n bố cuộc đ&igrave;nh c&ocirc;ng l&agrave; bất hợp ph&aacute;p.</div>
<div id="demuc1150704" class="docitem-5"><strong>Điều 204. Trường hợp đ&igrave;nh c&ocirc;ng bất hợp ph&aacute;p</strong></div>
<div class="docitem-11">1. Kh&ocirc;ng thuộc trường hợp được đ&igrave;nh c&ocirc;ng quy định tại Điều 199 của Bộ luật n&agrave;y.</div>
<div class="docitem-11">2. Kh&ocirc;ng do tổ chức đại diện người lao động c&oacute; quyền tổ chức v&agrave; l&atilde;nh đạo đ&igrave;nh c&ocirc;ng.</div>
<div class="docitem-11">3. Vi phạm c&aacute;c quy định về tr&igrave;nh tự, thủ tục tiến h&agrave;nh đ&igrave;nh c&ocirc;ng theo quy định của Bộ luật n&agrave;y.</div>
<div class="docitem-11">4. Khi tranh chấp lao động tập thể đang được cơ quan, tổ chức, c&aacute; nh&acirc;n c&oacute; thẩm quyền giải quyết theo quy định của Bộ luật n&agrave;y.</div>
<div class="docitem-11">5. Tiến h&agrave;nh đ&igrave;nh c&ocirc;ng trong trường hợp kh&ocirc;ng được đ&igrave;nh c&ocirc;ng quy định tại Điều 209 của Bộ luật n&agrave;y.</div>
<div class="docitem-11">6. Khi đ&atilde; c&oacute; quyết định ho&atilde;n hoặc ngừng đ&igrave;nh c&ocirc;ng của cơ quan c&oacute; thẩm quyền theo quy định tại Điều 210 của Bộ luật n&agrave;y.</div>
<div id="demuc1150711" class="docitem-5"><strong>Điều 205. Th&ocirc;ng b&aacute;o quyết định đ&oacute;ng cửa tạm thời nơi l&agrave;m việc</strong><br />&Iacute;t nhất 03 ng&agrave;y l&agrave;m việc trước ng&agrave;y đ&oacute;ng cửa tạm thời nơi l&agrave;m việc, người sử dụng lao động phải ni&ecirc;m yết c&ocirc;ng khai quyết định đ&oacute;ng cửa tạm thời nơi l&agrave;m việc tại nơi l&agrave;m việc v&agrave; th&ocirc;ng b&aacute;o cho c&aacute;c cơ quan, tổ chức sau đ&acirc;y:</div>
<div class="docitem-11">1. Tổ chức đại diện người lao động đang tổ chức v&agrave; l&atilde;nh đạo đ&igrave;nh c&ocirc;ng;</div>
<div class="docitem-11">2. Ủy ban nh&acirc;n d&acirc;n cấp tỉnh c&oacute; nơi l&agrave;m việc dự kiến đ&oacute;ng cửa;</div>
<div class="docitem-11">3. Ủy ban nh&acirc;n d&acirc;n cấp huyện c&oacute; nơi l&agrave;m việc dự kiến đ&oacute;ng cửa.</div>
<div id="demuc1150715" class="docitem-5"><strong>Điều 206. Trường hợp cấm đ&oacute;ng cửa tạm thời nơi l&agrave;m việc</strong></div>
<div class="docitem-11">1. Trước 12 giờ so với thời điểm bắt đầu đ&igrave;nh c&ocirc;ng ghi trong quyết định đ&igrave;nh c&ocirc;ng.</div>
<div class="docitem-11">2. Sau khi người lao động ngừng đ&igrave;nh c&ocirc;ng.</div>
<div id="demuc1150718" class="docitem-5"><strong>Điều 207. Tiền lương v&agrave; c&aacute;c quyền lợi hợp ph&aacute;p kh&aacute;c của người lao động trong thời gian đ&igrave;nh c&ocirc;ng</strong></div>
<div class="docitem-11">1. Người lao động kh&ocirc;ng tham gia đ&igrave;nh c&ocirc;ng nhưng phải ngừng việc v&igrave; l&yacute; do đ&igrave;nh c&ocirc;ng th&igrave; được trả lương ngừng việc theo quy định tại khoản 2 Điều 99 của Bộ luật n&agrave;y v&agrave; c&aacute;c quyền lợi kh&aacute;c theo quy định của ph&aacute;p luật về lao động.</div>
<div class="docitem-11">2. Người lao động tham gia đ&igrave;nh c&ocirc;ng kh&ocirc;ng được trả lương v&agrave; c&aacute;c quyền lợi kh&aacute;c theo quy định của ph&aacute;p luật, trừ trường hợp c&aacute;c b&ecirc;n c&oacute; thỏa thuận kh&aacute;c.</div>
<div id="demuc1150721" class="docitem-5"><strong>Điều 208. C&aacute;c h&agrave;nh vi bị nghi&ecirc;m cấm trước, trong v&agrave; sau khi đ&igrave;nh c&ocirc;ng</strong></div>
<div class="docitem-11">1. Cản trở việc thực hiện quyền đ&igrave;nh c&ocirc;ng hoặc k&iacute;ch động, l&ocirc;i k&eacute;o, &eacute;p buộc người lao động đ&igrave;nh c&ocirc;ng; cản trở người lao động kh&ocirc;ng tham gia đ&igrave;nh c&ocirc;ng đi l&agrave;m việc.</div>
<div class="docitem-11">2. D&ugrave;ng bạo lực; hủy hoại m&aacute;y, thiết bị, t&agrave;i sản của người sử dụng lao động.</div>
<div class="docitem-11">3. X&acirc;m phạm trật tự, an to&agrave;n c&ocirc;ng cộng.</div>
<div class="docitem-11">4. Chấm dứt hợp đồng lao động hoặc xử l&yacute; kỷ luật lao động đối với người lao động, người l&atilde;nh đạo đ&igrave;nh c&ocirc;ng hoặc điều động người lao động, người l&atilde;nh đạo đ&igrave;nh c&ocirc;ng sang l&agrave;m c&ocirc;ng việc kh&aacute;c, đi l&agrave;m việc ở nơi kh&aacute;c v&igrave; l&yacute; do chuẩn bị đ&igrave;nh c&ocirc;ng hoặc tham gia đ&igrave;nh c&ocirc;ng.</div>
<div class="docitem-11">5. Tr&ugrave; dập, trả th&ugrave; người lao động tham gia đ&igrave;nh c&ocirc;ng, người l&atilde;nh đạo đ&igrave;nh c&ocirc;ng.</div>
<div class="docitem-11">6. Lợi dụng đ&igrave;nh c&ocirc;ng để thực hiện h&agrave;nh vi vi phạm ph&aacute;p luật.</div>
<div id="demuc1150728" class="docitem-5"><strong>Điều 209. Nơi sử dụng lao động kh&ocirc;ng được đ&igrave;nh c&ocirc;ng</strong></div>
<div class="docitem-11">1. Kh&ocirc;ng được đ&igrave;nh c&ocirc;ng ở nơi sử dụng lao động m&agrave; việc đ&igrave;nh c&ocirc;ng c&oacute; thể đe dọa đến quốc ph&ograve;ng, an ninh, trật tự c&ocirc;ng cộng, sức khỏe của con người.</div>
<div class="docitem-11">2. Ch&iacute;nh phủ quy định danh mục nơi sử dụng lao động kh&ocirc;ng được đ&igrave;nh c&ocirc;ng v&agrave; việc giải quyết tranh chấp lao động tại nơi sử dụng lao động kh&ocirc;ng được đ&igrave;nh c&ocirc;ng quy định tại khoản 1 Điều n&agrave;y.
</div>
<div id="demuc1150731" class="docitem-5"><strong>Điều 210. Quyết định ho&atilde;n, ngừng đ&igrave;nh c&ocirc;ng</strong></div>
<div class="docitem-11">1. Khi x&eacute;t thấy cuộc đ&igrave;nh c&ocirc;ng c&oacute; nguy cơ g&acirc;y thiệt hại nghi&ecirc;m trọng cho nền kinh tế quốc d&acirc;n, lợi &iacute;ch c&ocirc;ng cộng, đe dọa đến quốc ph&ograve;ng, an ninh, trật tự c&ocirc;ng cộng, sức khỏe của con người th&igrave; Chủ tịch Ủy ban nh&acirc;n d&acirc;n cấp tỉnh quyết định ho&atilde;n hoặc ngừng đ&igrave;nh c&ocirc;ng.</div>
<div class="docitem-11">2. Ch&iacute;nh phủ quy định chi tiết việc ho&atilde;n, ngừng đ&igrave;nh c&ocirc;ng v&agrave; giải quyết quyền lợi của người lao động.
</div>
<div id="demuc1150734" class="docitem-5"><strong>Điều 211. Xử l&yacute; cuộc đ&igrave;nh c&ocirc;ng kh&ocirc;ng đ&uacute;ng tr&igrave;nh tự, thủ tục</strong><br />Trong thời hạn 12 giờ kể từ khi nhận được th&ocirc;ng b&aacute;o về cuộc đ&igrave;nh c&ocirc;ng kh&ocirc;ng tu&acirc;n theo quy định tại c&aacute;c điều 200, 201 v&agrave; 202 của Bộ luật n&agrave;y, Chủ tịch Ủy ban nh&acirc;n d&acirc;n cấp huyện chủ tr&igrave;, chỉ đạo cơ quan chuy&ecirc;n m&ocirc;n về lao động phối hợp với c&ocirc;ng đo&agrave;n c&ugrave;ng cấp, cơ quan, tổ chức c&oacute; li&ecirc;n quan trực tiếp gặp gỡ người sử dụng lao động v&agrave; đại diện ban l&atilde;nh đạo tổ chức đại diện người lao động tại cơ sở để nghe &yacute; kiến, hỗ trợ c&aacute;c b&ecirc;n t&igrave;m biện ph&aacute;p giải quyết, đưa hoạt động sản xuất, kinh doanh trở lại b&igrave;nh thường.<br />Trường hợp ph&aacute;t hiện c&oacute; h&agrave;nh vi vi phạm ph&aacute;p luật th&igrave; lập bi&ecirc;n bản, tiến h&agrave;nh xử l&yacute; hoặc kiến nghị cơ quan c&oacute; thẩm quyền xử l&yacute; c&aacute; nh&acirc;n, tổ chức đ&atilde; thực hiện h&agrave;nh vi vi phạm ph&aacute;p luật theo quy định của ph&aacute;p luật.<br />Đối với c&aacute;c nội dung tranh chấp lao động th&igrave; t&ugrave;y từng loại tranh chấp, hướng dẫn, hỗ trợ c&aacute;c b&ecirc;n tiến h&agrave;nh c&aacute;c thủ tục giải quyết tranh chấp lao động theo quy định của Bộ luật n&agrave;y.</div>