<meta name="viewport" content="width=device-width, initial-scale=1.0">
<p style="text-align: center;"><strong>B</strong><strong>Ộ</strong><strong>&nbsp;LUẬT<br />LAO ĐỘNG</strong></p>
<p style="text-align: center;"><em>Căn cứ Hiến ph&aacute;p nước Cộng h&ograve;a x&atilde; hội chủ nghĩa Việt Nam;</em></p>
<p style="text-align: center;"><em>Quốc hội ban h&agrave;nh Bộ luật Lao động.</em></p>
<p style="font-weight: 400;"><strong>Chương I<br />NHỮNG QUY ĐỊNH CHUNG</strong></p>
<p style="font-weight: 400;"><strong>Điều 1. Phạm vi điều chỉnh</strong><br />Bộ luật Lao động quy định ti&ecirc;u chuẩn lao động; quyền, nghĩa vụ, tr&aacute;ch nhiệm của người lao động, người sử dụng lao động, tổ chức đại diện người lao động tại cơ sở, tổ chức đại diện người sử dụng lao động trong quan hệ lao động v&agrave; c&aacute;c quan hệ kh&aacute;c li&ecirc;n quan trực tiếp đến quan hệ lao động; quản l&yacute; nh&agrave; nước về lao động.</p>
<p style="font-weight: 400;"><strong>Điều 2. Đối tượng &aacute;p dụng</strong></p>
<ol>
<li style="font-weight: 400;">Người lao động, người học nghề, người tập nghề v&agrave; người l&agrave;m việc kh&ocirc;ng c&oacute; quan hệ lao động.</li>
<li style="font-weight: 400;">Người sử dụng lao động.</li>
<li style="font-weight: 400;">Người lao động nước ngo&agrave;i l&agrave;m việc tại Việt Nam.</li>
<li style="font-weight: 400;">Cơ quan, tổ chức, c&aacute; nh&acirc;n kh&aacute;c c&oacute; li&ecirc;n quan trực tiếp đến quan hệ lao động.</li>
</ol>
<p style="font-weight: 400;"><strong>Điều 3. Giải th&iacute;ch từ ngữ</strong><br />Trong Bộ luật n&agrave;y, c&aacute;c từ ngữ dưới đ&acirc;y được hiểu như sau:</p>
<ol>
<li style="font-weight: 400;">Người lao động l&agrave; người l&agrave;m việc cho người sử dụng lao động theo thỏa thuận, được trả lương v&agrave; chịu sự quản l&yacute;, điều h&agrave;nh, gi&aacute;m s&aacute;t của người sử dụng lao động.<br />Độ tuổi lao động tối thiểu của người lao động l&agrave; đủ 15 tuổi, trừ trường hợp quy định tại Mục 1 Chương XI của Bộ luật n&agrave;y.</li>
<li style="font-weight: 400;">Người sử dụng lao động l&agrave; doanh nghiệp, cơ quan, tổ chức, hợp t&aacute;c x&atilde;, hộ gia đ&igrave;nh, c&aacute; nh&acirc;n c&oacute; thu&ecirc; mướn, sử dụng người lao động l&agrave;m việc cho m&igrave;nh theo thỏa thuận; trường hợp người sử dụng lao động l&agrave; c&aacute; nh&acirc;n th&igrave; phải c&oacute; năng lực h&agrave;nh vi d&acirc;n sự đầy đủ.</li>
<li style="font-weight: 400;">Tổ chức đại điện người lao động tại cơ sở l&agrave; tổ chức được th&agrave;nh lập tr&ecirc;n cơ sở tự nguyện của người lao động tại một đơn vị sử dụng lao động nhằm mục đ&iacute;ch bảo vệ quyền v&agrave; lợi &iacute;ch hợp ph&aacute;p, ch&iacute;nh đ&aacute;ng của người lao động trong quan hệ lao động th&ocirc;ng qua thương lượng tập thể hoặc c&aacute;c h&igrave;nh thức kh&aacute;c theo quy định của ph&aacute;p luật về lao động. Tổ chức đại diện người lao động tại cơ sở bao gồm c&ocirc;ng đo&agrave;n cơ sở v&agrave; tổ chức của người lao động tại doanh nghiệp.</li>
<li style="font-weight: 400;">Tổ chức đại diện người sử dụng lao động l&agrave; tổ chức được th&agrave;nh lập hợp ph&aacute;p, đại diện v&agrave; bảo vệ quyền, lợi &iacute;ch hợp ph&aacute;p của người sử dụng lao động trong quan hệ lao động.</li>
<li style="font-weight: 400;">Quan hệ lao động l&agrave; quan hệ x&atilde; hội ph&aacute;t sinh trong việc thu&ecirc; mướn, sử dụng lao động, trả lương giữa người lao động, người sử dụng lao động, c&aacute;c tổ chức đại diện của c&aacute;c b&ecirc;n, cơ quan nh&agrave; nước c&oacute; thẩm quyền. Quan hệ lao động bao gồm quan hệ lao động c&aacute; nh&acirc;n v&agrave; quan hệ lao động tập thể.</li>
<li style="font-weight: 400;">Người l&agrave;m việc kh&ocirc;ng c&oacute; quan hệ lao động l&agrave; người l&agrave;m việc kh&ocirc;ng tr&ecirc;n cơ sở thu&ecirc; mướn bằng hợp đồng lao động.</li>
<li style="font-weight: 400;">Cưỡng bức lao động l&agrave; việc d&ugrave;ng vũ lực, đe dọa d&ugrave;ng vũ lực hoặc c&aacute;c thủ đoạn kh&aacute;c để &eacute;p buộc người lao động phải l&agrave;m việc tr&aacute;i &yacute; muốn của họ.</li>
<li style="font-weight: 400;">Ph&acirc;n biệt đối xử trong lao động l&agrave; h&agrave;nh vi ph&acirc;n biệt, loại trừ hoặc ưu ti&ecirc;n dựa tr&ecirc;n chủng tộc, m&agrave;u da, nguồn gốc quốc gia hoặc nguồn gốc x&atilde; hội, d&acirc;n tộc, giới t&iacute;nh, độ tuổi, t&igrave;nh trạng thai sản, t&igrave;nh trạng h&ocirc;n nh&acirc;n, t&ocirc;n gi&aacute;o, t&iacute;n ngưỡng, ch&iacute;nh kiến, khuyết tật, tr&aacute;ch nhiệm gia đ&igrave;nh hoặc tr&ecirc;n cơ sở t&igrave;nh trạng nhiễm HIV hoặc v&igrave; l&yacute; do th&agrave;nh lập, gia nhập v&agrave; hoạt động c&ocirc;ng đo&agrave;n, tổ chức của người lao động tại doanh nghiệp c&oacute; t&aacute;c động l&agrave;m ảnh hưởng đến b&igrave;nh đẳng về cơ hội việc l&agrave;m hoặc nghề nghiệp.<br />Việc ph&acirc;n biệt, loại trừ hoặc ưu ti&ecirc;n xuất ph&aacute;t từ y&ecirc;u cầu đặc th&ugrave; của c&ocirc;ng việc v&agrave; c&aacute;c h&agrave;nh vi duy tr&igrave;, bảo vệ việc l&agrave;m cho người lao động dễ bị tổn thương th&igrave; kh&ocirc;ng bị xem l&agrave; ph&acirc;n biệt đối xử.</li>
<li style="font-weight: 400;">Quấy rối t&igrave;nh dục tại nơi l&agrave;m việc l&agrave; h&agrave;nh vi c&oacute; t&iacute;nh chất t&igrave;nh dục của bất kỳ người n&agrave;o đối với người kh&aacute;c tại nơi l&agrave;m việc m&agrave; kh&ocirc;ng được người đ&oacute; mong muốn hoặc chấp nhận. Nơi l&agrave;m việc l&agrave; bất kỳ nơi n&agrave;o m&agrave; người lao động thực tế l&agrave;m việc theo thỏa thuận hoặc ph&acirc;n c&ocirc;ng của người sử dụng lao động.</li>
</ol>
<p style="font-weight: 400;"><strong>Điều 4. Ch&iacute;nh s&aacute;ch của Nh&agrave; nước về lao động</strong></p>
<ol>
<li style="font-weight: 400;">Bảo đảm quyền v&agrave; lợi &iacute;ch hợp ph&aacute;p, ch&iacute;nh đ&aacute;ng của người lao động, người l&agrave;m việc kh&ocirc;ng c&oacute; quan hệ lao động; khuyến kh&iacute;ch những thỏa thuận bảo đảm cho người lao động c&oacute; điều kiện thuận lợi hơn so với quy định của ph&aacute;p luật về lao động.</li>
<li style="font-weight: 400;">Bảo đảm quyền v&agrave; lợi &iacute;ch hợp ph&aacute;p của người sử dụng lao động, quản l&yacute; lao động đ&uacute;ng ph&aacute;p luật, d&acirc;n chủ, c&ocirc;ng bằng, văn minh v&agrave; n&acirc;ng cao tr&aacute;ch nhiệm x&atilde; hội.</li>
<li style="font-weight: 400;">Tạo điều kiện thuận lợi đối với hoạt động tạo việc l&agrave;m, tự tạo việc l&agrave;m, dạy nghề v&agrave; học nghề để c&oacute; việc l&agrave;m; hoạt động sản xuất, kinh doanh thu h&uacute;t nhiều lao động; &aacute;p dụng một số quy định của Bộ luật n&agrave;y đối với người l&agrave;m việc kh&ocirc;ng c&oacute; quan hệ lao động.</li>
<li style="font-weight: 400;">C&oacute; ch&iacute;nh s&aacute;ch ph&aacute;t triển, ph&acirc;n bố nguồn nh&acirc;n lực; n&acirc;ng cao năng suất lao động; đ&agrave;o tạo, bồi dưỡng v&agrave; n&acirc;ng cao tr&igrave;nh độ, kỹ năng nghề cho người lao động; hỗ trợ duy tr&igrave;, chuyển đổi nghề nghiệp, việc l&agrave;m cho người lao động; ưu đ&atilde;i đối với người lao động c&oacute; tr&igrave;nh độ chuy&ecirc;n m&ocirc;n, kỹ thuật cao đ&aacute;p ứng y&ecirc;u cầu của c&aacute;ch mạng c&ocirc;ng nghiệp, sự nghiệp c&ocirc;ng nghiệp h&oacute;a, hiện đại h&oacute;a đất nước.</li>
<li style="font-weight: 400;">C&oacute; ch&iacute;nh s&aacute;ch ph&aacute;t triển thị trường lao động, đa dạng c&aacute;c h&igrave;nh thức kết nối cung, cầu lao động.</li>
<li style="font-weight: 400;">Th&uacute;c đẩy người lao động v&agrave; người sử dụng lao động đối thoại, thương lượng tập thể, x&acirc;y dựng quan hệ lao động tiến bộ, h&agrave;i h&ograve;a v&agrave; ổn định</li>
<li style="font-weight: 400;">Bảo đảm b&igrave;nh đẳng giới; quy định chế độ lao động v&agrave; ch&iacute;nh s&aacute;ch x&atilde; hội nhằm bảo vệ lao động nữ, lao động l&agrave; người khuyết tật, người lao động cao tuổi, lao động chưa th&agrave;nh ni&ecirc;n.</li>
</ol>
<p style="font-weight: 400;"><strong>Điều 5. Quyền v&agrave; nghĩa vụ của người lao động</strong></p>
<ol>
<li style="font-weight: 400;">Người lao động c&oacute; c&aacute;c quyền sau đ&acirc;y:</li>
<li style="font-weight: 400;">a) L&agrave;m việc; tự do lựa chọn việc l&agrave;m, nơi l&agrave;m việc, nghề nghiệp, học nghề, n&acirc;ng cao tr&igrave;nh độ nghề nghiệp; kh&ocirc;ng bị ph&acirc;n biệt đối xử, cưỡng bức lao động, quấy rối t&igrave;nh dục tại nơi l&agrave;m việc;</li>
<li style="font-weight: 400;">b) Hưởng lương ph&ugrave; hợp với tr&igrave;nh độ, kỹ năng nghề tr&ecirc;n cơ sở thỏa thuận với người sử dụng lao động; được bảo hộ lao động, l&agrave;m việc trong điều kiện bảo đảm về an to&agrave;n, vệ sinh lao động; nghỉ theo chế độ, nghỉ hằng năm c&oacute; hưởng lương v&agrave; được hưởng ph&uacute;c lợi tập thể;</li>
<li style="font-weight: 400;">c) Th&agrave;nh lập, gia nhập, hoạt động trong tổ chức đại diện người lao động, tổ chức nghề nghiệp v&agrave; tổ chức kh&aacute;c theo quy định của ph&aacute;p luật; y&ecirc;u cầu v&agrave; tham gia đối thoại, thực hiện quy chế d&acirc;n chủ, thương lượng tập thể với người sử dụng lao động v&agrave; được tham vấn tại nơi l&agrave;m việc để bảo vệ quyền v&agrave; lợi &iacute;ch hợp ph&aacute;p, ch&iacute;nh đ&aacute;ng của m&igrave;nh; tham gia quản l&yacute; theo nội quy của người sử dụng lao động;</li>
<li style="font-weight: 400;">d) Từ chối l&agrave;m việc nếu c&oacute; nguy cơ r&otilde; r&agrave;ng đe dọa trực tiếp đến t&iacute;nh mạng, sức khỏe trong qu&aacute; tr&igrave;nh thực hiện c&ocirc;ng việc;</li>
</ol>
<p style="font-weight: 400;">đ) Đơn phương chấm dứt hợp đồng lao động;</p>
<ol>
<li style="font-weight: 400;">e) Đ&igrave;nh c&ocirc;ng;</li>
<li style="font-weight: 400;">g) C&aacute;c quyền kh&aacute;c theo quy định của ph&aacute;p luật.</li>
<li style="font-weight: 400;">Người lao động c&oacute; c&aacute;c nghĩa vụ sau đ&acirc;y:</li>
<li style="font-weight: 400;">a) Thực hiện hợp đồng lao động, thỏa ước lao động tập thể v&agrave; thỏa thuận hợp ph&aacute;p kh&aacute;c;</li>
<li style="font-weight: 400;">b) Chấp h&agrave;nh kỷ luật lao động, nội quy lao động; tu&acirc;n theo sự quản l&yacute;, điều h&agrave;nh, gi&aacute;m s&aacute;t của người sử dụng lao động;</li>
<li style="font-weight: 400;">c) Thực hiện quy định của ph&aacute;p luật về lao động, việc l&agrave;m, gi&aacute;o dục nghề nghiệp, bảo hiểm x&atilde; hội, bảo hiểm y tế, bảo hiểm thất nghiệp v&agrave; an to&agrave;n, vệ sinh lao động.</li>
</ol>
<p style="font-weight: 400;"><strong>Điều 6. Quyền v&agrave; nghĩa vụ của người sử dụng lao động</strong></p>
<ol>
<li style="font-weight: 400;">Người sử dụng lao động c&oacute; c&aacute;c quyền sau đ&acirc;y:</li>
<li style="font-weight: 400;">a) Tuyển dụng, bố tr&iacute;, quản l&yacute;, điều h&agrave;nh, gi&aacute;m s&aacute;t lao động; khen thưởng v&agrave; xử l&yacute; vi phạm kỷ luật lao động;</li>
<li style="font-weight: 400;">b) Th&agrave;nh lập, gia nhập, hoạt động trong tổ chức đại diện người sử dụng lao động, tổ chức nghề nghiệp v&agrave; tổ chức kh&aacute;c theo quy định của ph&aacute;p luật;</li>
<li style="font-weight: 400;">c) Y&ecirc;u cầu tổ chức đại diện người lao động thương lượng với mục đ&iacute;ch k&yacute; kết thỏa ước lao động tập thể; tham gia giải quyết tranh chấp lao động, đ&igrave;nh c&ocirc;ng; đối thoại, trao đổi với tổ chức đại diện người lao động về c&aacute;c vấn đề trong quan hệ lao động, cải thiện đời sống vật chất v&agrave; tinh thần của người lao động;</li>
<li style="font-weight: 400;">d) Đ&oacute;ng cửa tạm thời nơi l&agrave;m việc;</li>
</ol>
<p style="font-weight: 400;">đ) C&aacute;c quyền kh&aacute;c theo quy định của ph&aacute;p luật.</p>
<ol start="2">
<li style="font-weight: 400;">Người sử dụng lao động c&oacute; c&aacute;c nghĩa vụ sau đ&acirc;y:</li>
<li style="font-weight: 400;">a) Thực hiện hợp đồng lao động, thỏa ước lao động tập thể v&agrave; thỏa thuận hợp ph&aacute;p kh&aacute;c; t&ocirc;n trọng danh dự, nh&acirc;n phẩm của người lao động;</li>
<li style="font-weight: 400;">b) Thiết lập cơ chế v&agrave; thực hiện đối thoại, trao đổi với người lao động v&agrave; tổ chức đại diện người lao động; thực hiện quy chế d&acirc;n chủ ở cơ sở tại nơi l&agrave;m việc;</li>
<li style="font-weight: 400;">c) Đ&agrave;o tạo, đ&agrave;o tạo lại, bồi dưỡng n&acirc;ng cao tr&igrave;nh độ, kỹ năng nghề nhằm duy tr&igrave;, chuyển đổi nghề nghiệp, việc l&agrave;m cho người lao động;</li>
<li style="font-weight: 400;">d) Thực hiện quy định của ph&aacute;p luật về lao động, việc l&agrave;m, gi&aacute;o dục nghề nghiệp, bảo hiểm x&atilde; hội, bảo hiểm y tế, bảo hiểm thất nghiệp v&agrave; an to&agrave;n, vệ sinh lao động; x&acirc;y dựng v&agrave; thực hiện c&aacute;c giải ph&aacute;p ph&ograve;ng, chống quấy rối t&igrave;nh dục tại nơi l&agrave;m việc;</li>
</ol>
<p style="font-weight: 400;">đ) Tham gia ph&aacute;t triển ti&ecirc;u chuẩn kỹ năng nghề quốc gia, đ&aacute;nh gi&aacute;, c&ocirc;ng nhận kỹ năng nghề cho người lao động.</p>
<p style="font-weight: 400;"><strong>Điều 7. X&acirc;y dựng quan hệ lao động</strong></p>
<ol>
<li style="font-weight: 400;">Quan hệ lao động được x&aacute;c lập qua đối thoại, thương lượng, thỏa thuận theo nguy&ecirc;n tắc tự nguy&ecirc;n, thiện ch&iacute;, b&igrave;nh đẳng, hợp t&aacute;c, t&ocirc;n trọng quyền v&agrave; lợi &iacute;ch hợp ph&aacute;p của nhau.</li>
<li style="font-weight: 400;">Người sử dụng lao động, tổ chức đại diện người sử dụng lao động v&agrave; người lao động, tổ chức đại diện người lao động x&acirc;y dựng quan hệ lao động tiến bộ, h&agrave;i h&ograve;a v&agrave; ổn định với sự hỗ trợ của cơ quan nh&agrave; nước c&oacute; thẩm quyền.</li>
<li style="font-weight: 400;">C&ocirc;ng đo&agrave;n tham gia c&ugrave;ng với cơ quan nh&agrave; nước c&oacute; thẩm quyền hỗ trợ x&acirc;y dựng quan hệ lao động tiến bộ, h&agrave;i h&ograve;a v&agrave; ổn định; gi&aacute;m s&aacute;t việc thi h&agrave;nh quy định của ph&aacute;p luật về lao động; bảo vệ quyền v&agrave; lợi &iacute;ch hợp ph&aacute;p, ch&iacute;nh đ&aacute;ng của người lao động.</li>
<li style="font-weight: 400;">Ph&ograve;ng Thương mại v&agrave; C&ocirc;ng nghiệp Việt Nam, Li&ecirc;n minh Hợp t&aacute;c x&atilde; Việt Nam v&agrave; c&aacute;c tổ chức đại diện của người sử dụng lao động kh&aacute;c được th&agrave;nh lập theo quy định của ph&aacute;p luật c&oacute; vai tr&ograve; đại diện, bảo vệ quyền v&agrave; lợi &iacute;ch hợp ph&aacute;p của người sử dụng lao động, tham gia x&acirc;y dựng quan hệ lao động tiến bộ, h&agrave;i h&ograve;a v&agrave; ổn định.</li>
</ol>
<p style="font-weight: 400;"><strong>Điều 8. C&aacute;c h&agrave;nh vi bị nghi&ecirc;m cấm trong lĩnh vực lao động</strong></p>
<ol>
<li style="font-weight: 400;">Ph&acirc;n biệt đối xử trong lao động.</li>
<li style="font-weight: 400;">Ngược đ&atilde;i người lao động, cưỡng bức lao động.</li>
<li style="font-weight: 400;">Quấy rối t&igrave;nh dục tại nơi l&agrave;m việc.</li>
<li style="font-weight: 400;">Lợi dụng danh nghĩa dạy nghề, tập nghề để trục lợi, b&oacute;c lột sức lao động hoặc l&ocirc;i k&eacute;o, dụ dỗ, &eacute;p buộc người học nghề, người tập nghề v&agrave;o hoạt động tr&aacute;i ph&aacute;p luật.</li>
<li style="font-weight: 400;">Sử dụng lao động chưa qua đ&agrave;o tạo hoặc chưa c&oacute; chứng chỉ kỹ năng nghề quốc gia đối với nghề, c&ocirc;ng việc phải sử dụng lao động đ&atilde; được đ&agrave;o tạo hoặc phải c&oacute; chứng chỉ kỹ năng nghề quốc gia.</li>
<li style="font-weight: 400;">L&ocirc;i k&eacute;o, dụ dỗ, hứa hẹn, quảng c&aacute;o gian dối hoặc thủ đoạn kh&aacute;c để lừa gạt người lao động hoặc để tuyển dụng người lao động với mục đ&iacute;ch mua b&aacute;n người, b&oacute;c lột, cưỡng bức lao động hoặc lợi dụng dịch vụ việc l&agrave;m, hoạt động đưa người lao động đi l&agrave;m việc ở nước ngo&agrave;i theo hợp đồng để thực hiện h&agrave;nh vi tr&aacute;i ph&aacute;p luật.</li>
<li style="font-weight: 400;">Sử dụng lao động chưa th&agrave;nh ni&ecirc;n tr&aacute;i ph&aacute;p luật.</li>
</ol>