<meta name="viewport" content="width=device-width, initial-scale=1.0">
<div id="demuc1149676" class="docitem-2" style="text-align: center;"><strong>Chương II<br />VIỆC L&Agrave;M, TUYỂN DỤNG V&Agrave; QUẢN L&Yacute; LAO ĐỘNG</strong></div>
<div id="demuc1149677" class="docitem-5"><strong>Điều 9. Việc l&agrave;m, giải quyết việc l&agrave;m</strong></div>
<div class="docitem-11">1. Việc l&agrave;m l&agrave; hoạt động lao động tạo ra thu nhập m&agrave; ph&aacute;p luật kh&ocirc;ng cấm.</div>
<div class="docitem-11">2. Nh&agrave; nước, người sử dụng lao động v&agrave; x&atilde; hội c&oacute; tr&aacute;ch nhiệm tham gia giải quyết việc l&agrave;m, bảo đảm cho mọi người c&oacute; khả năng lao động đều c&oacute; cơ hội c&oacute; việc l&agrave;m.</div>
<div id="demuc1149680" class="docitem-5"><strong>Điều 10. Quyền l&agrave;m việc của người lao động</strong></div>
<div class="docitem-11">1. Được tự do lựa chọn việc l&agrave;m, l&agrave;m việc cho bất kỳ người sử dụng lao động n&agrave;o v&agrave; ở bất kỳ nơi n&agrave;o m&agrave; ph&aacute;p luật kh&ocirc;ng cấm.</div>
<div class="docitem-11">2. Trực tiếp li&ecirc;n hệ với người sử dụng lao động hoặc th&ocirc;ng qua tổ chức dịch vụ việc l&agrave;m để t&igrave;m kiếm việc l&agrave;m theo nguyện vọng, khả năng, tr&igrave;nh độ nghề nghiệp v&agrave; sức khỏe của m&igrave;nh.</div>
<div id="demuc1149683" class="docitem-5"><strong>Điều 11. Tuyển dụng lao động</strong></div>
<div class="docitem-11">1. Người sử dụng lao động c&oacute; quyền trực tiếp hoặc th&ocirc;ng qua tổ chức dịch vụ việc l&agrave;m, doanh nghiệp hoạt động cho thu&ecirc; lại lao động để tuyển dụng lao động theo nhu cầu của người sử dụng lao động.</div>
<div class="docitem-11">2. Người lao động kh&ocirc;ng phải trả chi ph&iacute; cho việc tuyển dụng lao động.</div>
<div id="demuc1149686" class="docitem-5"><strong>Điều 12. Tr&aacute;ch nhiệm quản l&yacute; lao động của người sử dụng lao động</strong></div>
<div class="docitem-11">1. Lập, cập nhật, quản l&yacute;, sử dụng sổ quản l&yacute; lao động bằng bản giấy hoặc bản điện tử v&agrave; xuất tr&igrave;nh khi cơ quan nh&agrave; nước c&oacute; thẩm quyền y&ecirc;u cầu.
</div>
<div class="docitem-11">2. Khai tr&igrave;nh việc sử dụng lao động trong thời hạn 30 ng&agrave;y kể từ ng&agrave;y bắt đầu hoạt động, định kỳ b&aacute;o c&aacute;o t&igrave;nh h&igrave;nh thay đổi về lao động trong qu&aacute; tr&igrave;nh hoạt động với cơ quan chuy&ecirc;n m&ocirc;n về lao động thuộc Ủy ban nh&acirc;n d&acirc;n cấp tỉnh v&agrave; th&ocirc;ng b&aacute;o cho cơ quan bảo hiểm x&atilde; hội.
</div>
<div class="docitem-11">3. Ch&iacute;nh phủ quy định chi tiết Điều n&agrave;y.</div>