<meta name="viewport" content="width=device-width, initial-scale=1.0">
<div id="demuc1150349" class="docitem-2" style="text-align: center;"><strong>Chương XI<br />NHỮNG QUY ĐỊNH RI&Ecirc;NG ĐỐI VỚI LAO ĐỘNG CHƯA TH&Agrave;NH NI&Ecirc;N V&Agrave; MỘT SỐ LAO ĐỘNG KH&Aacute;C</strong></div>
<div id="demuc1150350" class="docitem-3"><strong>Mục 1<br />LAO ĐỘNG CHƯA TH&Agrave;NH NI&Ecirc;N</strong></div>
<div id="demuc1150351" class="docitem-5"><strong>Điều 143. Lao động chưa th&agrave;nh ni&ecirc;n</strong></div>
<div class="docitem-11">1. Lao động chưa th&agrave;nh ni&ecirc;n l&agrave; người lao động chưa đủ 18 tuổi.</div>
<div class="docitem-11">2. Người từ đủ 15 tuổi đến chưa đủ 18 tuổi kh&ocirc;ng được l&agrave;m c&ocirc;ng việc hoặc l&agrave;m việc ở nơi l&agrave;m việc quy định tại Điều 147 của Bộ luật n&agrave;y.</div>
<div class="docitem-11">3. Người từ đủ 13 tuổi đến chưa đủ 15 tuổi chỉ được l&agrave;m c&ocirc;ng việc nhẹ theo danh mục do Bộ trưởng Bộ Lao động - Thương binh v&agrave; X&atilde; hội ban h&agrave;nh.
</div>
<div class="docitem-11">4. Người chưa đủ 13 tuổi chỉ được l&agrave;m c&aacute;c c&ocirc;ng việc theo quy định tại khoản 3 Điều 145 của Bộ luật n&agrave;y.</div>
<div id="demuc1150356" class="docitem-5"><strong>Điều 144. Nguy&ecirc;n tắc sử dụng lao động chưa th&agrave;nh ni&ecirc;n</strong></div>
<div class="docitem-11">1. Lao động chưa th&agrave;nh ni&ecirc;n chỉ được l&agrave;m c&ocirc;ng việc ph&ugrave; hợp với sức khỏe để bảo đảm sự ph&aacute;t triển thể lực, tr&iacute; lực, nh&acirc;n c&aacute;ch.</div>
<div class="docitem-11">2. Người sử dụng lao động khi sử dụng lao động chưa th&agrave;nh ni&ecirc;n c&oacute; tr&aacute;ch nhiệm quan t&acirc;m chăm s&oacute;c người lao động về c&aacute;c mặt lao động, sức khỏe, học tập trong qu&aacute; tr&igrave;nh lao động.</div>
<div class="docitem-11">3. Khi sử dụng lao động chưa th&agrave;nh ni&ecirc;n, người sử dụng lao động phải c&oacute; sự đồng &yacute; của cha, mẹ hoặc người gi&aacute;m hộ; lập sổ theo d&otilde;i ri&ecirc;ng, ghi đầy đủ họ t&ecirc;n, ng&agrave;y th&aacute;ng năm sinh, c&ocirc;ng việc đang l&agrave;m, kết quả những lần kiểm tra sức khỏe định kỳ v&agrave; xuất tr&igrave;nh khi cơ quan nh&agrave; nước c&oacute; thẩm quyền y&ecirc;u cầu.</div>
<div class="docitem-11">4. Người sử dụng lao động phải tạo cơ hội để lao động chưa th&agrave;nh ni&ecirc;n được học văn h&oacute;a, gi&aacute;o dục nghề nghiệp, đ&agrave;o tạo, bồi dưỡng, n&acirc;ng cao tr&igrave;nh độ kỹ năng nghề.</div>
<div id="demuc1150361" class="docitem-5"><strong>Điều 145. Sử dụng người chưa đủ 15 tuổi l&agrave;m việc</strong></div>
<div class="docitem-11">1. Khi sử dụng người chưa đủ 15 tuổi l&agrave;m việc, người sử dụng lao động phải tu&acirc;n theo quy định sau đ&acirc;y:</div>
<div class="docitem-12">a) Phải giao kết hợp đồng lao động bằng văn bản với người chưa đủ 15 tuổi v&agrave; người đại diện theo ph&aacute;p luật của người đ&oacute;;</div>
<div class="docitem-12">b) Bố tr&iacute; giờ l&agrave;m việc kh&ocirc;ng ảnh hưởng đến thời gian học tập của người chưa đủ 15 tuổi;</div>
<div class="docitem-12">c) Phải c&oacute; giấy kh&aacute;m sức khỏe của cơ sở kh&aacute;m bệnh, chữa bệnh c&oacute; thẩm quyền x&aacute;c nhận sức khỏe của người chưa đủ 15 tuổi ph&ugrave; hợp với c&ocirc;ng việc v&agrave; tổ chức kiểm tra sức khỏe định kỳ &iacute;t nhất một lần trong 06 th&aacute;ng;</div>
<div class="docitem-12">d) Bảo đảm điều kiện l&agrave;m việc, an to&agrave;n, vệ sinh lao động ph&ugrave; hợp với lứa tuổi.</div>
<div class="docitem-11">2. Người sử dụng lao động chỉ được tuyển dụng v&agrave; sử dụng người từ đủ 13 tuổi đến chưa đủ 15 tuổi v&agrave;o l&agrave;m c&aacute;c c&ocirc;ng việc nhẹ theo quy định tại khoản 3 Điều 143 của Bộ luật n&agrave;y.</div>
<div class="docitem-11">3. Người sử dụng lao động kh&ocirc;ng được tuyển dụng v&agrave; sử dụng người chưa đủ 13 tuổi l&agrave;m việc, trừ c&aacute;c c&ocirc;ng việc nghệ thuật, thể dục, thể thao nhưng kh&ocirc;ng l&agrave;m tổn hại đến sự ph&aacute;t triển thể lực, tr&iacute; lực, nh&acirc;n c&aacute;ch của người chưa đủ 13 tuổi v&agrave; phải c&oacute; sự đồng &yacute; của cơ quan chuy&ecirc;n m&ocirc;n về lao động thuộc Ủy ban nh&acirc;n d&acirc;n cấp tỉnh.</div>
<div class="docitem-11">4. Bộ trưởng Bộ Lao động - Thương binh v&agrave; X&atilde; hội quy định chi tiết Điều n&agrave;y.
</div>
<div id="demuc1150370" class="docitem-5"><strong>Điều 146. Thời giờ l&agrave;m việc của người chưa th&agrave;nh ni&ecirc;n</strong></div>
<div class="docitem-11">1. Thời giờ l&agrave;m việc của người chưa đủ 15 tuổi kh&ocirc;ng được qu&aacute; 04 giờ trong 01 ng&agrave;y v&agrave; 20 giờ trong 01 tuần; kh&ocirc;ng được l&agrave;m th&ecirc;m giờ, l&agrave;m việc v&agrave;o ban đ&ecirc;m.</div>
<div class="docitem-11">2. Thời giờ l&agrave;m việc của người từ đủ 15 tuổi đến chưa đủ 18 tuổi kh&ocirc;ng được qu&aacute; 08 giờ trong 01 ng&agrave;y v&agrave; 40 giờ trong 01 tuần. Người từ đủ 15 tuổi đến chưa đủ 18 tuổi c&oacute; thể được l&agrave;m th&ecirc;m giờ, l&agrave;m việc v&agrave;o ban đ&ecirc;m trong một số nghề, c&ocirc;ng việc theo danh mục do Bộ trưởng Bộ Lao động - Thương binh v&agrave; X&atilde; hội ban h&agrave;nh.
</div>
<div id="demuc1150373" class="docitem-5"><strong>Điều 147. C&ocirc;ng việc v&agrave; nơi l&agrave;m việc cấm sử dụng người lao động từ đủ 15 tuổi đến chưa đủ 18 tuổi</strong></div>
<div class="docitem-11">1. Cấm sử dụng người lao động từ đủ 15 tuổi đến chưa đủ 18 tuổi l&agrave;m c&aacute;c c&ocirc;ng việc sau đ&acirc;y:</div>
<div class="docitem-12">a) Mang, v&aacute;c, n&acirc;ng c&aacute;c vật nặng vượt qu&aacute; thể trạng của người chưa th&agrave;nh ni&ecirc;n;</div>
<div class="docitem-12">b) Sản xuất, kinh doanh cồn, rượu, bia, thuốc l&aacute;, chất t&aacute;c động đến tinh thần hoặc chất g&acirc;y nghiện kh&aacute;c;</div>
<div class="docitem-12">c) Sản xuất, sử dụng hoặc vận chuyển h&oacute;a chất, kh&iacute; gas, chất nổ;</div>
<div class="docitem-12">d) Bảo tr&igrave;, bảo dưỡng thiết bị, m&aacute;y m&oacute;c;</div>
<div class="docitem-12">đ) Ph&aacute; dỡ c&aacute;c c&ocirc;ng tr&igrave;nh x&acirc;y dựng;</div>
<div class="docitem-12">e) Nấu, thổi, đ&uacute;c, c&aacute;n, dập, h&agrave;n kim loại;</div>
<div class="docitem-12">g) Lặn biển, đ&aacute;nh bắt thủy, hải sản xa bờ;</div>
<div class="docitem-12">h) C&ocirc;ng việc kh&aacute;c g&acirc;y tổn hại đến sự ph&aacute;t triển thể lực, tr&iacute; lực, nh&acirc;n c&aacute;ch của người chưa th&agrave;nh ni&ecirc;n.
</div>
<div class="docitem-11">2. Cấm sử dụng người lao động từ đủ 15 tuổi đến chưa đủ 18 tuổi l&agrave;m việc ở c&aacute;c nơi sau đ&acirc;y:</div>
<div class="docitem-12">a) Dưới nước, dưới l&ograve;ng đất, trong hang động, trong đường hầm;</div>
<div class="docitem-12">b) C&ocirc;ng trường x&acirc;y dựng;</div>
<div class="docitem-12">c) Cơ sở giết mổ gia s&uacute;c;</div>
<div class="docitem-12">d) S&ograve;ng bạc, qu&aacute;n bar, vũ trường, ph&ograve;ng h&aacute;t karaoke, kh&aacute;ch sạn, nh&agrave; nghỉ, cơ sở tắm hơi, cơ sở xoa b&oacute;p; điểm kinh doanh xổ số, dịch vụ tr&ograve; chơi điện tử;</div>
<div class="docitem-12">đ) Nơi l&agrave;m việc kh&aacute;c g&acirc;y tổn hại đến sự ph&aacute;t triển thể lực, tr&iacute; lực, nh&acirc;n c&aacute;ch của người chưa th&agrave;nh ni&ecirc;n.
</div>
<div class="docitem-11">3. Bộ trưởng Bộ Lao động - Thương binh v&agrave; X&atilde; hội quy định danh mục tại điểm h khoản 1 v&agrave; điểm đ khoản 2 Điều n&agrave;y.
</div>
<div id="demuc1150390" class="docitem-3"><strong>Mục 2<br />NGƯỜI LAO ĐỘNG CAO TUỔI</strong></div>
<div id="demuc1150391" class="docitem-5"><strong>Điều 148. Người lao động cao tuổi</strong></div>
<div class="docitem-11">1. Người lao động cao tuổi l&agrave; người tiếp tục lao động sau độ tuổi theo quy định tại khoản 2 Điều 169 của Bộ luật n&agrave;y.</div>
<div class="docitem-11">2. Người lao động cao tuổi c&oacute; quyền thỏa thuận với người sử dụng lao động về việc r&uacute;t ngắn thời giờ l&agrave;m việc hằng ng&agrave;y hoặc &aacute;p dụng chế độ l&agrave;m việc kh&ocirc;ng trọn thời gian.</div>
<div class="docitem-11">3. Nh&agrave; nước khuyến kh&iacute;ch sử dụng người lao động cao tuổi l&agrave;m việc ph&ugrave; hợp với sức khỏe để bảo đảm quyền lao động v&agrave; sử dụng hiệu quả nguồn nh&acirc;n lực.</div>
<div id="demuc1150395" class="docitem-5"><strong>Điều 149. Sử dụng người lao động cao tuổi</strong></div>
<div class="docitem-11">1. Khi sử dụng người lao động cao tuổi, hai b&ecirc;n c&oacute; thể thỏa thuận giao kết nhiều lần hợp đồng lao động x&aacute;c định thời hạn.</div>
<div class="docitem-11">2. Khi người lao động cao tuổi đang hưởng lương hưu theo quy định của Luật Bảo hiểm x&atilde; hội m&agrave; l&agrave;m việc theo hợp đồng lao động mới th&igrave; ngo&agrave;i quyền lợi đang hưởng theo chế độ hưu tr&iacute;, người lao động cao tuổi được hưởng tiền lương v&agrave; c&aacute;c quyền lợi kh&aacute;c theo quy định của ph&aacute;p luật, hợp đồng lao động.</div>
<div class="docitem-11">3. Kh&ocirc;ng được sử dụng người lao động cao tuổi l&agrave;m nghề, c&ocirc;ng việc nặng nhọc, độc hại, nguy hiểm hoặc đặc biệt nặng nhọc, độc hại, nguy hiểm c&oacute; ảnh hưởng xấu tới sức khỏe người lao động cao tuổi, trừ trường hợp bảo đảm c&aacute;c điều kiện l&agrave;m việc an to&agrave;n.</div>
<div class="docitem-11">4. Người sử dụng lao động c&oacute; tr&aacute;ch nhiệm quan t&acirc;m chăm s&oacute;c sức khỏe của người lao động cao tuổi tại nơi l&agrave;m việc.</div>
<div id="demuc1150400" class="docitem-3"><strong>Mục 3<br />NGƯỜI LAO ĐỘNG VIỆT NAM ĐI L&Agrave;M VIỆC Ở NƯỚC NGO&Agrave;I, LAO ĐỘNG CHO C&Aacute;C TỔ CHỨC, C&Aacute; NH&Acirc;N NƯỚC NGO&Agrave;I TẠI VIỆT NAM, LAO ĐỘNG L&Agrave; NGƯỜI NƯỚC NGO&Agrave;I L&Agrave;M VIỆC TẠI VIỆT NAM</strong></div>
<div id="demuc1150401" class="docitem-5"><strong>Điều 150. Người lao động Việt Nam đi l&agrave;m việc ở nước ngo&agrave;i, lao động cho c&aacute;c tổ chức, c&aacute; nh&acirc;n nước ngo&agrave;i tại Việt Nam</strong></div>
<div class="docitem-11">1. Nh&agrave; nước khuyến kh&iacute;ch doanh nghiệp, cơ quan, tổ chức, c&aacute; nh&acirc;n t&igrave;m kiếm v&agrave; mở rộng thị trường lao động để đưa người lao động Việt Nam đi l&agrave;m việc ở nước ngo&agrave;i.<br />Người lao động Việt Nam đi l&agrave;m việc ở nước ngo&agrave;i phải tu&acirc;n theo quy định của ph&aacute;p luật Việt Nam, ph&aacute;p luật nước sở tại, trừ trường hợp điều ước quốc tế m&agrave; nước Cộng h&ograve;a x&atilde; hội chủ nghĩa Việt Nam l&agrave; th&agrave;nh vi&ecirc;n c&oacute; quy định kh&aacute;c.</div>
<div class="docitem-11">2. C&ocirc;ng d&acirc;n Việt Nam l&agrave;m việc cho c&aacute;c tổ chức nước ngo&agrave;i tại Việt Nam, trong khu c&ocirc;ng nghiệp, khu kinh tế, khu chế xuất, khu c&ocirc;ng nghệ cao hoặc l&agrave;m việc cho c&aacute; nh&acirc;n l&agrave; c&ocirc;ng d&acirc;n nước ngo&agrave;i tại Việt Nam phải tu&acirc;n theo ph&aacute;p luật Việt Nam v&agrave; được ph&aacute;p luật bảo vệ.</div>
<div class="docitem-11">3. Ch&iacute;nh phủ quy định chi tiết việc tuyển dụng, quản l&yacute; lao động Việt Nam l&agrave;m việc cho c&aacute;c tổ chức, c&aacute; nh&acirc;n nước ngo&agrave;i tại Việt Nam.
</div>
<div id="demuc1150405" class="docitem-5"><strong>Điều 151. Điều kiện người lao động nước ngo&agrave;i l&agrave;m việc tại Việt Nam</strong></div>
<div class="docitem-11">1. Người lao động nước ngo&agrave;i l&agrave;m việc tại Việt Nam l&agrave; người c&oacute; quốc tịch nước ngo&agrave;i v&agrave; phải đ&aacute;p ứng c&aacute;c điều kiện sau đ&acirc;y:</div>
<div class="docitem-12">a) Đủ 18 tuổi trở l&ecirc;n v&agrave; c&oacute; năng lực h&agrave;nh vi d&acirc;n sự đầy đủ;</div>
<div class="docitem-12">b) C&oacute; tr&igrave;nh độ chuy&ecirc;n m&ocirc;n, kỹ thuật, tay nghề, kinh nghiệm l&agrave;m việc; c&oacute; đủ sức khỏe theo quy định của Bộ trưởng Bộ Y tế;</div>
<div class="docitem-12">c) Kh&ocirc;ng phải l&agrave; người đang trong thời gian chấp h&agrave;nh h&igrave;nh phạt hoặc chưa được x&oacute;a &aacute;n t&iacute;ch hoặc đang trong thời gian bị truy cứu tr&aacute;ch nhiệm h&igrave;nh sự theo quy định của ph&aacute;p luật nước ngo&agrave;i hoặc ph&aacute;p luật Việt Nam;</div>
<div class="docitem-12">d) C&oacute; giấy ph&eacute;p lao động do cơ quan nh&agrave; nước c&oacute; thẩm quyền của Việt Nam cấp, trừ trường hợp quy định tại Điều 154 của Bộ luật n&agrave;y.</div>
<div class="docitem-11">2. Thời hạn của hợp đồng lao động đối với người lao động nước ngo&agrave;i l&agrave;m việc tại Việt Nam kh&ocirc;ng được vượt qu&aacute; thời hạn của Giấy ph&eacute;p lao động. Khi sử dụng người lao động nước ngo&agrave;i l&agrave;m việc tại Việt Nam, hai b&ecirc;n c&oacute; thể thỏa thuận giao kết nhiều lần hợp đồng lao động x&aacute;c định thời hạn.</div>
<div class="docitem-11">3. Người lao động nước ngo&agrave;i l&agrave;m việc tại Việt Nam phải tu&acirc;n theo ph&aacute;p luật lao động Việt Nam v&agrave; được ph&aacute;p luật Việt Nam bảo vệ, trừ trường hợp điều ước quốc tế m&agrave; nước Cộng h&ograve;a x&atilde; hội chủ nghĩa Việt Nam l&agrave; th&agrave;nh vi&ecirc;n c&oacute; quy định kh&aacute;c.</div>
<div id="demuc1150413" class="docitem-5"><strong>Điều 152. Điều kiện tuyển dụng, sử dụng người lao động nước ngo&agrave;i l&agrave;m việc tại Việt Nam</strong></div>
<div class="docitem-11">1. Doanh nghiệp, cơ quan, tổ chức, c&aacute; nh&acirc;n, nh&agrave; thầu chỉ được tuyển dụng người lao động nước ngo&agrave;i v&agrave;o l&agrave;m vị tr&iacute; c&ocirc;ng việc quản l&yacute;, điều h&agrave;nh, chuy&ecirc;n gia v&agrave; lao động kỹ thuật m&agrave; người lao động Việt Nam chưa đ&aacute;p ứng được theo nhu cầu sản xuất, kinh doanh.</div>
<div class="docitem-11">2. Doanh nghiệp, cơ quan, tổ chức, c&aacute; nh&acirc;n trước khi tuyển dụng người lao động nước ngo&agrave;i v&agrave;o l&agrave;m việc tại Việt Nam phải giải tr&igrave;nh nhu cầu sử dụng lao động v&agrave; được sự chấp thuận bằng văn bản của cơ quan nh&agrave; nước c&oacute; thẩm quyền.</div>
<div class="docitem-11">3. Nh&agrave; thầu trước khi tuyển v&agrave; sử dụng lao động nước ngo&agrave;i l&agrave;m việc tại Việt Nam phải k&ecirc; khai cụ thể c&aacute;c vị tr&iacute; c&ocirc;ng việc, tr&igrave;nh độ chuy&ecirc;n m&ocirc;n, kỹ thuật, kinh nghiệm l&agrave;m việc, thời gian l&agrave;m việc cần sử dụng lao động nước ngo&agrave;i để thực hiện g&oacute;i thầu v&agrave; được sự chấp thuận bằng văn bản của cơ quan nh&agrave; nước c&oacute; thẩm quyền.</div>
<div id="demuc1150417" class="docitem-5"><strong>Điều 153. Tr&aacute;ch nhiệm của người sử dụng lao động v&agrave; người lao động nước ngo&agrave;i</strong></div>
<div class="docitem-11">1. Người lao động nước ngo&agrave;i phải xuất tr&igrave;nh giấy ph&eacute;p lao động khi c&oacute; y&ecirc;u cầu của cơ quan nh&agrave; nước c&oacute; thẩm quyền.</div>
<div class="docitem-11">2. Người lao động nước ngo&agrave;i l&agrave;m việc tại Việt Nam kh&ocirc;ng c&oacute; giấy ph&eacute;p lao động sẽ bị buộc xuất cảnh hoặc trục xuất theo quy định của ph&aacute;p luật về nhập cảnh, xuất cảnh, qu&aacute; cảnh, cư tr&uacute; của người nước ngo&agrave;i tại Việt Nam.</div>
<div class="docitem-11">3. Người sử dụng lao động sử dụng người lao động nước ngo&agrave;i l&agrave;m việc cho m&igrave;nh m&agrave; kh&ocirc;ng c&oacute; giấy ph&eacute;p lao động th&igrave; bị xử l&yacute; theo quy định của ph&aacute;p luật.</div>
<div id="demuc1150421" class="docitem-5"><strong>Điều 154. Người lao động nước ngo&agrave;i l&agrave;m việc tại Việt Nam kh&ocirc;ng thuộc diện cấp giấy ph&eacute;p lao động</strong>
</div>
<div class="docitem-11">1. L&agrave; chủ sở hữu hoặc th&agrave;nh vi&ecirc;n g&oacute;p vốn của c&ocirc;ng ty tr&aacute;ch nhiệm hữu hạn c&oacute; gi&aacute; trị g&oacute;p vốn theo quy định của Ch&iacute;nh phủ.</div>
<div class="docitem-11">2. L&agrave; Chủ tịch Hội đồng quản trị hoặc th&agrave;nh vi&ecirc;n Hội đồng quản trị của c&ocirc;ng ty cổ phần c&oacute; gi&aacute; trị g&oacute;p vốn theo quy định của Ch&iacute;nh phủ.</div>
<div class="docitem-11">3. L&agrave; Trưởng văn ph&ograve;ng đại diện, dự &aacute;n hoặc chịu tr&aacute;ch nhiệm ch&iacute;nh về hoạt động của tổ chức quốc tế, tổ chức phi ch&iacute;nh phủ nước ngo&agrave;i tại Việt Nam.</div>
<div class="docitem-11">4. V&agrave;o Việt Nam với thời hạn dưới 03 th&aacute;ng để thực hiện ch&agrave;o b&aacute;n dịch vụ.</div>
<div class="docitem-11">5. V&agrave;o Việt Nam với thời hạn dưới 03 th&aacute;ng để xử l&yacute; sự cố, t&igrave;nh huống kỹ thuật, c&ocirc;ng nghệ phức tạp nảy sinh l&agrave;m ảnh hưởng hoặc c&oacute; nguy cơ ảnh hưởng tới sản xuất, kinh doanh m&agrave; c&aacute;c chuy&ecirc;n gia Việt Nam v&agrave; c&aacute;c chuy&ecirc;n gia nước ngo&agrave;i hiện đang ở Việt Nam kh&ocirc;ng xử l&yacute; được.</div>
<div class="docitem-11">6. L&agrave; luật sư nước ngo&agrave;i đ&atilde; được cấp Giấy ph&eacute;p h&agrave;nh nghề luật sư tại Việt Nam theo quy định của Luật Luật sư.</div>
<div class="docitem-11">7. Trường hợp theo quy định của điều ước quốc tế m&agrave; nước Cộng h&ograve;a x&atilde; hội chủ nghĩa Việt Nam l&agrave; th&agrave;nh vi&ecirc;n.</div>
<div class="docitem-11">8. Người nước ngo&agrave;i kết h&ocirc;n với người Việt Nam v&agrave; sinh sống tr&ecirc;n l&atilde;nh thổ Việt Nam.</div>
<div class="docitem-11">9. Trường hợp kh&aacute;c theo quy định của Ch&iacute;nh phủ.</div>
<div id="demuc1150431" class="docitem-5"><strong>Điều 155. Thời hạn của giấy ph&eacute;p lao động</strong><br />Thời hạn của giấy ph&eacute;p lao động tối đa l&agrave; 02 năm, trường hợp gia hạn th&igrave; chỉ được gia hạn một lần với thời hạn tối đa l&agrave; 02 năm.</div>
<div id="demuc1150432" class="docitem-5"><strong>Điều 156. C&aacute;c trường hợp giấy ph&eacute;p lao động hết hiệu lực</strong></div>
<div class="docitem-11">1. Giấy ph&eacute;p lao động hết thời hạn.</div>
<div class="docitem-11">2. Chấm dứt hợp đồng lao động.</div>
<div class="docitem-11">3. Nội dung của hợp đồng lao động kh&ocirc;ng đ&uacute;ng với nội dung của giấy ph&eacute;p lao động đ&atilde; được cấp.</div>
<div class="docitem-11">4. L&agrave;m việc kh&ocirc;ng đ&uacute;ng với nội dung trong giấy ph&eacute;p lao động đ&atilde; được cấp.</div>
<div class="docitem-11">5. Hợp đồng trong c&aacute;c lĩnh vực l&agrave; cơ sở ph&aacute;t sinh giấy ph&eacute;p lao động hết thời hạn hoặc chấm dứt.</div>
<div class="docitem-11">6. C&oacute; văn bản th&ocirc;ng b&aacute;o của ph&iacute;a nước ngo&agrave;i th&ocirc;i cử lao động l&agrave; người nước ngo&agrave;i l&agrave;m việc tại Việt Nam.</div>
<div class="docitem-11">7. Doanh nghiệp, tổ chức, đối t&aacute;c ph&iacute;a Việt Nam hoặc tổ chức nước ngo&agrave;i tại Việt Nam sử dụng lao động l&agrave; người nước ngo&agrave;i chấm dứt hoạt động.</div>
<div class="docitem-11">8. Giấy ph&eacute;p lao động bị thu hồi.</div>
<div id="demuc1150441" class="docitem-5"><strong>Điều 157. Cấp, cấp lại, gia hạn, thu hồi giấy ph&eacute;p lao động, giấy x&aacute;c nhận kh&ocirc;ng thuộc diện cấp giấy ph&eacute;p lao động</strong>
<br />Ch&iacute;nh phủ quy định điều kiện, tr&igrave;nh tự, thủ tục cấp, cấp lại, gia hạn, thu hồi giấy ph&eacute;p lao động v&agrave; giấy x&aacute;c nhận kh&ocirc;ng thuộc diện cấp giấy ph&eacute;p lao động đối với người lao động nước ngo&agrave;i l&agrave;m việc tại Việt Nam.</div>
<div id="demuc1150442" class="docitem-3"><strong>Mục 4<br />LAO ĐỘNG L&Agrave; NGƯỜI KHUYẾT TẬT</strong></div>
<div id="demuc1150443" class="docitem-5"><strong>Điều 158. Ch&iacute;nh s&aacute;ch của Nh&agrave; nước đối với lao động l&agrave; người khuyết tật</strong><br />Nh&agrave; nước bảo trợ quyền lao động, tự tạo việc l&agrave;m của người lao động l&agrave; người khuyết tật; c&oacute; ch&iacute;nh s&aacute;ch khuyến kh&iacute;ch, ưu đ&atilde;i ph&ugrave; hợp đối với người sử dụng lao động trong tạo việc l&agrave;m v&agrave; nhận người lao động l&agrave; người khuyết tật v&agrave;o l&agrave;m việc theo quy định của ph&aacute;p luật về người khuyết tật.</div>
<div id="demuc1150444" class="docitem-5"><strong>Điều 159. Sử dụng lao động l&agrave; người khuyết tật</strong></div>
<div class="docitem-11">1. Người sử dụng lao động phải bảo đảm về điều kiện lao động, c&ocirc;ng cụ lao động, an to&agrave;n, vệ sinh lao động v&agrave; tổ chức kh&aacute;m sức khỏe định kỳ ph&ugrave; hợp với người lao động l&agrave; người khuyết tật.</div>
<div class="docitem-11">2. Người sử dụng lao động phải tham khảo &yacute; kiến của người lao động l&agrave; người khuyết tật khi quyết định những vấn đề li&ecirc;n quan đến quyền v&agrave; lợi &iacute;ch của họ.</div>
<div id="demuc1150447" class="docitem-5"><strong>Điều 160. C&aacute;c h&agrave;nh vi bị nghi&ecirc;m cấm khi sử dụng lao động l&agrave; người khuyết tật</strong></div>
<div class="docitem-11">1. Sử dụng người lao động l&agrave; người khuyết tật nhẹ suy giảm khả năng lao động từ 51% trở l&ecirc;n, khuyết tật nặng hoặc khuyết tật đặc biệt nặng l&agrave;m th&ecirc;m giờ, l&agrave;m việc v&agrave;o ban đ&ecirc;m, trừ trường hợp người lao động l&agrave; người khuyết tật đồng &yacute;.</div>
<div class="docitem-11">2. Sử dụng người lao động l&agrave; người khuyết tật l&agrave;m c&ocirc;ng việc nặng nhọc, độc hại, nguy hiểm theo danh mục do Bộ trưởng Bộ Lao động - Thương binh v&agrave; X&atilde; hội ban h&agrave;nh m&agrave; kh&ocirc;ng c&oacute; sự đồng &yacute; của người khuyết tật sau khi đ&atilde; được người sử dụng lao động cung cấp đầy đủ th&ocirc;ng tin về c&ocirc;ng việc đ&oacute;.</div>
<div id="demuc1150450" class="docitem-3"><strong>Mục 5<br />LAO ĐỘNG L&Agrave; NGƯỜI GI&Uacute;P VIỆC GIA Đ&Igrave;NH</strong></div>
<div id="demuc1150451" class="docitem-5"><strong>Điều 161. Lao động l&agrave; người gi&uacute;p việc gia đ&igrave;nh</strong>
</div>
<div class="docitem-11">1. Lao động l&agrave; người gi&uacute;p việc gia đ&igrave;nh l&agrave; người lao động l&agrave;m thường xuy&ecirc;n c&aacute;c c&ocirc;ng việc trong gia đ&igrave;nh của một hoặc nhiều hộ gia đ&igrave;nh.<br />C&aacute;c c&ocirc;ng việc trong gia đ&igrave;nh bao gồm c&ocirc;ng việc nội trợ, quản gia, chăm s&oacute;c trẻ em, chăm s&oacute;c người bệnh, chăm s&oacute;c người gi&agrave;, l&aacute;i xe, l&agrave;m vườn v&agrave; c&aacute;c c&ocirc;ng việc kh&aacute;c cho hộ gia đ&igrave;nh nhưng kh&ocirc;ng li&ecirc;n quan đến hoạt động thương mại.</div>
<div class="docitem-11">2. Ch&iacute;nh phủ quy định về lao động l&agrave; người gi&uacute;p việc gia đ&igrave;nh.</div>
<div id="demuc1150454" class="docitem-5"><strong>Điều 162. Hợp đồng lao động đối với lao động l&agrave; người gi&uacute;p việc gia đ&igrave;nh</strong></div>
<div class="docitem-11">1. Người sử dụng lao động phải giao kết hợp đồng lao động bằng văn bản với lao động l&agrave; người gi&uacute;p việc gia đ&igrave;nh.</div>
<div class="docitem-11">2. Thời hạn của hợp đồng lao động đối với lao động l&agrave; người gi&uacute;p việc gia đ&igrave;nh do hai b&ecirc;n thỏa thuận. Một b&ecirc;n c&oacute; quyền đơn phương chấm dứt hợp đồng lao động bất kỳ khi n&agrave;o nhưng phải b&aacute;o trước &iacute;t nhất 15 ng&agrave;y.</div>
<div class="docitem-11">3. Hai b&ecirc;n thỏa thuận trong hợp đồng lao động về h&igrave;nh thức trả lương, kỳ hạn trả lương, thời giờ l&agrave;m việc hằng ng&agrave;y, chỗ ở.</div>
<div id="demuc1150458" class="docitem-5"><strong>Điều 163. Nghĩa vụ của người sử dụng lao động khi sử dụng lao động l&agrave; người gi&uacute;p việc gia đ&igrave;nh</strong></div>
<div class="docitem-11">1. Thực hiện đầy đủ thỏa thuận đ&atilde; giao kết trong hợp đồng lao động.</div>
<div class="docitem-11">2. Trả cho người gi&uacute;p việc gia đ&igrave;nh khoản tiền bảo hiểm x&atilde; hội, bảo hiểm y tế theo quy định của ph&aacute;p luật để người lao động chủ động tham gia bảo hiểm x&atilde; hội, bảo hiểm y tế.</div>
<div class="docitem-11">3. T&ocirc;n trọng danh dự, nh&acirc;n phẩm của người gi&uacute;p việc gia đ&igrave;nh.</div>
<div class="docitem-11">4. Bố tr&iacute; chỗ ăn, ở hợp vệ sinh cho người gi&uacute;p việc gia đ&igrave;nh nếu c&oacute; thỏa thuận.</div>
<div class="docitem-11">5. Tạo cơ hội cho người gi&uacute;p việc gia đ&igrave;nh được tham gia học văn h&oacute;a, gi&aacute;o dục nghề nghiệp.</div>
<div class="docitem-11">6. Trả tiền t&agrave;u xe đi đường khi người gi&uacute;p việc gia đ&igrave;nh th&ocirc;i việc về nơi cư tr&uacute;, trừ trường hợp người gi&uacute;p việc gia đ&igrave;nh chấm dứt hợp đồng lao động trước thời hạn.</div>
<div id="demuc1150465" class="docitem-5"><strong>Điều 164. Nghĩa vụ của lao động l&agrave; người gi&uacute;p việc gia đ&igrave;nh</strong></div>
<div class="docitem-11">1. Thực hiện đầy đủ thỏa thuận đ&atilde; giao kết trong hợp đồng lao động.</div>
<div class="docitem-11">2. Phải bồi thường theo thỏa thuận hoặc theo quy định của ph&aacute;p luật nếu l&agrave;m hỏng, mất t&agrave;i sản của người sử dụng lao động.</div>
<div class="docitem-11">3. Th&ocirc;ng b&aacute;o kịp thời với người sử dụng lao động về khả năng, nguy cơ g&acirc;y tai nạn, đe dọa an to&agrave;n, sức khỏe, t&iacute;nh mạng, t&agrave;i sản của gia đ&igrave;nh người sử dụng lao động v&agrave; bản th&acirc;n.</div>
<div class="docitem-11">4. Tố c&aacute;o với cơ quan c&oacute; thẩm quyền nếu người sử dụng lao động c&oacute; h&agrave;nh vi ngược đ&atilde;i, quấy rối t&igrave;nh dục, cưỡng bức lao động hoặc c&oacute; h&agrave;nh vi kh&aacute;c vi phạm ph&aacute;p luật.</div>
<div id="demuc1150470" class="docitem-5"><strong>Điều 165. C&aacute;c h&agrave;nh vi bị nghi&ecirc;m cấm đối với người sử dụng lao động</strong></div>
<div class="docitem-11">1. Ngược đ&atilde;i, quấy rối t&igrave;nh dục, cưỡng bức lao động, d&ugrave;ng vũ lực đối với lao động l&agrave; người gi&uacute;p việc gia đ&igrave;nh.</div>
<div class="docitem-11">2. Giao việc cho người gi&uacute;p việc gia đ&igrave;nh kh&ocirc;ng theo hợp đồng lao động.</div>
<div class="docitem-11">3. Giữ giấy tờ t&ugrave;y th&acirc;n của người lao động.</div>
<div id="demuc1150474" class="docitem-3"><strong>Mục 6<br />MỘT SỐ LAO ĐỘNG KH&Aacute;C</strong></div>
<div id="demuc1150475" class="docitem-5"><strong>Điều 166. Người lao động l&agrave;m việc trong lĩnh vực nghệ thuật, thể dục, thể thao, h&agrave;ng hải, h&agrave;ng kh&ocirc;ng</strong><br />Người lao động l&agrave;m việc trong lĩnh vực nghệ thuật, thể dục, thể thao, h&agrave;ng hải, h&agrave;ng kh&ocirc;ng được &aacute;p dụng một số chế độ ph&ugrave; hợp về đ&agrave;o tạo, bồi dưỡng, n&acirc;ng cao tr&igrave;nh độ, kỹ năng nghề; hợp đồng lao động; tiền lương, tiền thưởng; thời giờ l&agrave;m việc, thời giờ nghỉ ngơi; an to&agrave;n, vệ sinh lao động theo quy định của Ch&iacute;nh phủ.</div>
<div id="demuc1150476" class="docitem-5"><strong>Điều 167. Người lao động nhận c&ocirc;ng việc về l&agrave;m tại nh&agrave;</strong><br />Người lao động c&oacute; thể thỏa thuận với người sử dụng lao động để nhận việc về l&agrave;m tại nh&agrave;.</div>