<meta name="viewport" content="width=device-width, initial-scale=1.0">
<div id="demuc1150748" class="docitem-2" style="text-align: center;"><strong>Chương XVI<br />THANH TRA LAO ĐỘNG,<br />XỬ L&Yacute; VI PHẠM PH&Aacute;P LUẬT VỀ LAO ĐỘNG</strong></div>
<div id="demuc1150749" class="docitem-5"><strong>Điều 214. Nội dung thanh tra lao động</strong></div>
<div class="docitem-11">1. Thanh tra việc chấp h&agrave;nh quy định của ph&aacute;p luật về lao động.</div>
<div class="docitem-11">2. Điều tra tai nạn lao động v&agrave; vi phạm an to&agrave;n, vệ sinh lao động.</div>
<div class="docitem-11">3. Tham gia hướng dẫn &aacute;p dụng hệ thống ti&ecirc;u chuẩn, quy chuẩn kỹ thuật về điều kiện lao động, an to&agrave;n, vệ sinh lao động.</div>
<div class="docitem-11">4. Giải quyết khiếu nại, tố c&aacute;o về lao động theo quy định của ph&aacute;p luật.</div>
<div class="docitem-11">5. Xử l&yacute; theo thẩm quyền v&agrave; kiến nghị cơ quan c&oacute; thẩm quyền xử l&yacute; vi phạm ph&aacute;p luật về lao động.</div>
<div id="demuc1150755" class="docitem-5"><strong>Điều 215. Thanh tra chuy&ecirc;n ng&agrave;nh về lao động</strong></div>
<div class="docitem-11">1. Thẩm quyền thanh tra chuy&ecirc;n ng&agrave;nh về lao động thực hiện theo quy định của Luật Thanh tra.</div>
<div class="docitem-11">2. Việc thanh tra an to&agrave;n, vệ sinh lao động thực hiện theo quy định của Luật An to&agrave;n, vệ sinh lao động.</div>
<div id="demuc1150758" class="docitem-5"><strong>Điều 216. Quyền của thanh tra lao động</strong><br />Thanh tra lao động c&oacute; quyền thanh tra, điều tra nơi thuộc đối tượng, phạm vi thanh tra được giao theo quyết định thanh tra.<br />Khi thanh tra đột xuất theo quyết định của người c&oacute; thẩm quyền trong trường hợp khẩn cấp c&oacute; nguy cơ đe dọa an to&agrave;n, t&iacute;nh mạng, sức khỏe, danh dự, nh&acirc;n phẩm của người lao động tại nơi l&agrave;m việc th&igrave; kh&ocirc;ng cần b&aacute;o trước.</div>
<div id="demuc1150759" class="docitem-5"><strong>Điều 217. Xử l&yacute; vi phạm</strong></div>
<div class="docitem-11">1. Người n&agrave;o c&oacute; h&agrave;nh vi vi phạm quy định của Bộ luật n&agrave;y th&igrave; t&ugrave;y theo t&iacute;nh chất, mức độ vi phạm m&agrave; bị xử l&yacute; kỷ luật, xử phạt vi phạm h&agrave;nh ch&iacute;nh hoặc bị truy cứu tr&aacute;ch nhiệm h&igrave;nh sự, nếu g&acirc;y thiệt hại th&igrave; phải bồi thường theo quy định của ph&aacute;p luật.</div>
<div class="docitem-11">2. Khi đ&atilde; c&oacute; quyết định của T&ograve;a &aacute;n về cuộc đ&igrave;nh c&ocirc;ng l&agrave; bất hợp ph&aacute;p th&igrave; người lao động đang tham gia đ&igrave;nh c&ocirc;ng phải ngừng ngay đ&igrave;nh c&ocirc;ng v&agrave; trở lại l&agrave;m việc; nếu người lao động kh&ocirc;ng ngừng đ&igrave;nh c&ocirc;ng, kh&ocirc;ng trở lại l&agrave;m việc th&igrave; t&ugrave;y theo mức độ vi phạm c&oacute; thể bị xử l&yacute; kỷ luật lao động theo quy định của ph&aacute;p luật về lao động.<br />Trong trường hợp cuộc đ&igrave;nh c&ocirc;ng l&agrave; bất hợp ph&aacute;p m&agrave; g&acirc;y thiệt hại cho người sử dụng lao động th&igrave; tổ chức đại diện người lao động tổ chức v&agrave; l&atilde;nh đạo đ&igrave;nh c&ocirc;ng phải bồi thường thiệt hại theo quy định của ph&aacute;p luật.</div>
<div class="docitem-11">3. Người lợi dụng đ&igrave;nh c&ocirc;ng g&acirc;y mất trật tự, an to&agrave;n c&ocirc;ng cộng, l&agrave;m tổn hại m&aacute;y, thiết bị, t&agrave;i sản của người sử dụng lao động; người c&oacute; h&agrave;nh vi cản trở thực hiện quyền đ&igrave;nh c&ocirc;ng, k&iacute;ch động, l&ocirc;i k&eacute;o, &eacute;p buộc người lao động đ&igrave;nh c&ocirc;ng; người c&oacute; h&agrave;nh vi tr&ugrave; dập, trả th&ugrave; người tham gia đ&igrave;nh c&ocirc;ng, người l&atilde;nh đạo cuộc đ&igrave;nh c&ocirc;ng th&igrave; t&ugrave;y theo mức độ vi phạm m&agrave; bị xử phạt vi phạm h&agrave;nh ch&iacute;nh hoặc truy cứu tr&aacute;ch nhiệm h&igrave;nh sự, nếu g&acirc;y thiệt hại th&igrave; phải bồi thường theo quy định của ph&aacute;p luật.</div>