<meta name="viewport" content="width=device-width, initial-scale=1.0">
<p style="text-align: center;"><strong>7.C&Aacute;C BƯỚC &Aacute;P DỤNG PHƯƠNG PH&Aacute;P 5S V&Agrave;O DOANH NGHIỆP BẠN</strong></p>
<p><strong><em>Doanh Nghiệp của bạn đang l&ecirc;n kế hoạch &aacute;p dụng 5S v&agrave;o hệ thống c&ocirc;ng ty cần phải x&acirc;y dựng một kế hoạch thực hiện với c&aacute;c bước như:&nbsp;</em></strong></p>
<p><strong>Bước 1: Chuẩn bị:</strong></p>
<ul>
<li>Ban l&atilde;nh đạo cần hiểu r&otilde; tư tưởng v&agrave; lợi &iacute;ch của việc &aacute;p dụng 5S đến doanh nghiệp của m&igrave;nh.</li>
<li>Tham khảo kinh nghiệm triển khai 5S từ c&aacute;c đơn vị th&agrave;nh c&ocirc;ng trước đ&oacute;.</li>
<li>Những cam kết thực hiện 5S.</li>
<li>Doanh Nghiệp tiến h&agrave;nh th&agrave;nh lập ban chỉ đạo 5S.</li>
<li>Ph&acirc;n c&ocirc;ng người c&oacute; kinh nghiệm v&agrave; tr&aacute;ch nhiệm về hoạt động 5S.</li>
<li>Đ&agrave;o tạo người c&oacute; tr&aacute;ch nhiệm ch&iacute;nh v&agrave; c&aacute;c th&agrave;nh vi&ecirc;n hướng dẫn thực hiện.</li>
</ul>
<p><strong>Bước 2: Th&ocirc;ng b&aacute;o ch&iacute;nh thức của l&atilde;nh đạo:</strong></p>
<ul>
<li>Ban l&atilde;nh đạo đưa ra th&ocirc;ng b&aacute;o ch&iacute;nh thức về việc thực hiện chương tr&igrave;nh 5S</li>
<li>Ban bố mục ti&ecirc;u của chương tr&igrave;nh 5S cho tất cả mọi người.</li>
<li>C&ocirc;ng bố th&agrave;nh lập ban chỉ đạo thực hiện, phương hướng triển khai, ph&acirc;n c&ocirc;ng nh&oacute;m, c&aacute; nh&acirc;n chịu tr&aacute;ch nhiệm đối với từng khu vực cụ thể.</li>
<li>Tạo ra c&aacute;c c&ocirc;ng cụ tuy&ecirc;n truyền v&agrave; quảng b&aacute; trong c&ocirc;ng ty như biểu ngữ, &aacute;p ph&iacute;ch, bản tin&hellip;</li>
<li>Tổ chức đ&agrave;o tạo về c&aacute;c nội dung cơ bản của 5S cho mọi người.</li>
</ul>
<p><strong>Bước 3: To&agrave;n bộ nh&acirc;n vi&ecirc;n tiến h&agrave;nh tổng vệ sinh:</strong></p>
<ul>
<li>Ban chỉ đạo 5S tiến h&agrave;nh tổ chức &ldquo;ng&agrave;y tổng vệ sinh&rdquo; định k&igrave;.</li>
<li>Ph&acirc;n chia khu vực, v&ugrave;ng, ph&acirc;n c&ocirc;ng nh&oacute;m phụ tr&aacute;ch.</li>
<li>Cung cấp đầy đủ dụng cụ v&agrave; c&aacute;c thiết bị cần thiết.</li>
<li>Thực hiện ng&agrave;y tổng vệ sinh to&agrave;n c&ocirc;ng ty.</li>
<li>S&agrave;ng lọc mọi thứ kh&ocirc;ng cần thiết.</li>
<li>Định k&igrave; duy tr&igrave; tổng vệ sinh h&agrave;ng năm.</li>
</ul>
<p><strong>Bước 4: Thực hiện S&agrave;ng lọc:</strong></p>
<ul>
<li>Lập ti&ecirc;u chuẩn loại bỏ những thứ kh&ocirc;ng cần thiết.</li>
<li>S&agrave;ng lọc sơ bộ để loại bỏ những thứ kh&ocirc;ng cần thiết sau ng&agrave;y tổng vệ sinh.</li>
<li>Tất cả c&aacute;c nh&acirc;n vi&ecirc;n từng bộ phận cần r&agrave; so&aacute;t lại những thứ kh&ocirc;ng cần thiết v&agrave; loại bỏ ch&uacute;ng.</li>
<li>C&ocirc;ng t&aacute;c s&agrave;ng lọc cần phải được tiến h&agrave;nh thường xuy&ecirc;n tại những vị tr&iacute; l&agrave;m việc v&agrave; s&agrave;ng lọc tổng thể to&agrave;n c&ocirc;ng ty tổ chức hai lần 1 năm.</li>
</ul>
<p><em><strong>S&agrave;ng lọc thực hiện l&uacute;c n&agrave;o, ai l&agrave;m v&agrave; l&agrave;m ở đ&acirc;u?</strong></em></p>
<ul>
<li>V&agrave;o ng&agrave;y tổng vệ sinh mọi người cố gắng loại bỏ những thứ kh&ocirc;ng cần thiết.</li>
<li>Mỗi năm hai lần tổ chức một ng&agrave;y Seiri v&agrave; tập trung loại bỏ mọi thứ kh&ocirc;ng cần thiết.</li>
<li>Trong suốt những ng&agrave;y thực hiện hoạt động Seiri, Seiton v&agrave; Seito, cố gắng loại bỏ những thứ kh&ocirc;ng cần thiết v&agrave; ph&ograve;ng ngừa l&atilde;ng ph&iacute; do t&iacute;ch lũy những thứ kh&ocirc;ng cần thiết.</li>
<li>Ban l&atilde;nh đạo v&agrave; chuy&ecirc;n gia đ&aacute;nh gi&aacute; 5S đi xem x&eacute;t xung quanh chỗ l&agrave;m việc v&agrave; đưa ra những lời chỉ dẫn cần thiết.</li>
</ul>
<p><strong>Bước 5: Thực hiện Seri, Seiton v&agrave; Seiso h&agrave;ng ng&agrave;y.</strong></p>
<ul>
<li>Thường xuy&ecirc;n loại bỏ những thứ kh&ocirc;ng cần thiết. Tận dụng chỗ l&agrave;m việc hiệu quả hơn.</li>
<li>Lu&ocirc;n t&igrave;m c&aacute;ch v&agrave; thực hiện cải tiến địa điểm v&agrave; phương ph&aacute;p lưu giữ để giảm tối thiểu thời gian t&igrave;m kiếm v&agrave; lấy ra.</li>
<li>Lập thời kh&oacute;a biểu v&agrave; thực hiện vệ sinh h&agrave;ng ng&agrave;y để tạo ra một m&ocirc;i trường thoải m&aacute;i đảm bảo sức khỏe.</li>
<li>Huy động mọi người ph&aacute;t huy s&aacute;ng kiến cải tiến tại chỗ l&agrave;m việc.</li>
<li>Luyện tập Seiketsu:</li>
</ul>
<p>Khi thực hiện đ&uacute;ng c&aacute;c hoạt động Seri, Seiton, Seiso, nơi l&agrave;m việc trở n&ecirc;n sạch sẽ v&agrave; ngăn nắp. Điều n&agrave;y được gọi l&agrave; Seiketsu (Săn s&oacute;c). Để duy tr&igrave; v&agrave; n&acirc;ng cao 5S n&ecirc;n sử dụng c&aacute;c phương ph&aacute;p hiệu quả sau:</p>
<ul>
<li>Ban l&atilde;nh đạo đ&aacute;nh gi&aacute; hoạt động 5S</li>
<li>Tạo ra sự thi đua giữa c&aacute;c ph&ograve;ng ban về 5S.</li>
<li>Tạo ra sự thi đua giữa c&aacute;c c&ocirc;ng ty về 5S.</li>
<li>Luyện tập Shitsuke:</li>
<li>Gặp gỡ mọi người với nụ cười th&acirc;n thiện.</li>
<li>Chịu kh&oacute; lắng nghe.</li>
<li>L&agrave;m việc nhiệt t&igrave;nh v&agrave; lu&ocirc;n t&igrave;m c&aacute;ch cải tiến.</li>
<li>Luyện tập phong c&aacute;ch lu&ocirc;n xem m&igrave;nh l&agrave; th&agrave;nh vi&ecirc;n của một tổ chức c&oacute; uy t&iacute;n.</li>
<li>Giữ nơi l&agrave;m việc lu&ocirc;n sạch sẽ v&agrave; ngăn nắp.</li>
<li>Tu&acirc;n thủ nghi&ecirc;m ngặt qui định an to&agrave;n.</li>
</ul>
<p><strong>Bước 6: Đ&aacute;nh gi&aacute; định kỳ 5S.</strong></p>
<ul>
<li>C&aacute;c hoạt động 5S cần được duy tr&igrave; thường xuy&ecirc;n v&agrave; n&acirc;ng cao. Để khuyến kh&iacute;ch duy tr&igrave; v&agrave; n&acirc;ng cao c&aacute;c hoạt động n&agrave;y cần c&oacute; c&aacute;c hoạt động đ&aacute;nh gi&aacute;. Nội dung c&ocirc;ng t&aacute;c đ&aacute;nh gi&aacute; bao gồm:</li>
<li>Lập kế hoạch đ&aacute;nh gi&aacute; v&agrave; khuyến kh&iacute;ch hoạt động 5S.</li>
<li>C&aacute;n bộ đ&aacute;nh gi&aacute; thường xuy&ecirc;n hoạt động 5S.</li>
<li>Ph&aacute;t động phong tr&agrave;o thi đua giữa c&aacute;c ph&ograve;ng ban về hoạt động 5S.</li>
<li>Trao thưởng định kỳ cho nh&oacute;m v&agrave; c&aacute; nh&acirc;n thực hiện tốt 5S.</li>
</ul>