<meta name="viewport" content="width=device-width, initial-scale=1.0">
<p style="text-align: center;"><strong>5.NỘI DUNG CỦA PHƯƠNG PH&Aacute;P 5S</strong></p>
<p style="text-align: justify;"><strong>C&aacute;c bước 5S:</strong></p>
<p style="text-align: justify;"><strong>S&agrave;ng lọc&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </strong></p>
<ul style="text-align: justify;">
<li>Kiểm tra tất cả c&ocirc;ng cụ, nguy&ecirc;n liệu,&hellip; trong nh&agrave; m&aacute;y, khu vực l&agrave;m việc v&agrave; chỉ giữ những mục quan trọng. Mọi thứ kh&aacute;c được cất giữ hay vứt bỏ.</li>
</ul>
<p style="text-align: justify;"><strong>Sắp xếp&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </strong></p>
<ul style="text-align: justify;">
<li>L&agrave; bố tr&iacute;, sắp đặt mọi thứ ngăn nắp theo trật tự hợp l&iacute; để dễ d&agrave;ng, nhanh ch&oacute;ng cho việc sử dụng.</li>
<li>Khi sắp xếp n&ecirc;n sử dụng những phương tiện trực quan một c&aacute;ch r&otilde; r&agrave;ng, đễ mọi người dễ nhận biết, tạo nơi l&agrave;m việc c&oacute; tổ chức, giảm thiểu thời gian t&igrave;m kiếm, loại bỏ những h&agrave;nh động dư thừa g&acirc;y l&atilde;ng ph&iacute; thời gian.</li>
</ul>
<p style="text-align: justify;"><strong>Sạch sẽ</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
<ul style="text-align: justify;">
<li>L&agrave; giữ g&igrave;n vệ sinh tại nơi l&agrave;m việc, m&aacute;y m&oacute;c, thiết bị để đảm bảo m&ocirc;i trường, mĩ quan tại nơi l&agrave;m việc.</li>
<li>Tất cả mọi th&agrave;nh vi&ecirc;n trong đơn vị đều c&oacute; &yacute; thức v&agrave; tham gia giữ g&igrave;n vệ sinh, phải c&oacute; đủ phương tiện, dụng cụ vệ sinh cho đầy đủ v&agrave; th&iacute;ch hợp.</li>
<li>C&ocirc;ng việc vệ sinh l&agrave; việc l&agrave;m thường xuy&ecirc;n của mọi người trong tổ chức, v&agrave; Ban l&atilde;nh đạo thường xuy&ecirc;n kiểm tra nhắc nhở việc thực hiện.</li>
</ul>
<p style="text-align: justify;"><strong>Săn s&oacute;c</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
<ul style="text-align: justify;">
<li>L&agrave; duy tr&igrave; thường xuy&ecirc;n những việc đ&atilde; l&agrave;m, cải tiến li&ecirc;n tục nơi l&agrave;m việc để đạt được hiệu quả cao hơn l&agrave; điều rất quan trọng v&agrave; cần thiết.</li>
</ul>
<p style="text-align: justify;">X&aacute;c lập một hệ thống kiểm so&aacute;t trực quan như d&aacute;n nh&atilde;n hoặc đ&aacute;nh dấu bằng m&agrave;u sắc. Tạo m&ocirc;i trường dễ d&agrave;ng để duy tr&igrave; việc s&agrave;ng lọc, sắp xếp v&agrave; sạch sẽ.</p>
<p style="text-align: justify;"><strong>Sẵn s&agrave;ng</strong></p>
<ul style="text-align: justify;">
<li>Gi&aacute;o dục mọi người c&oacute; &yacute; thức, tạo th&oacute;i quen tự gi&aacute;c tu&acirc;n thủ nghi&ecirc;m ngặt c&aacute;c qui định tại nơi l&agrave;m việc. H&atilde;y biến mọi việc l&agrave;m tốt đẹp trở th&agrave;nh th&oacute;i quen, ni&ecirc;m yết kết quả đ&aacute;nh gi&aacute; 5S tại nơi l&agrave;m việc để khuyến kh&iacute;ch việc tốt v&agrave; r&uacute;t kinh nghiệm việc chưa tốt.</li>
</ul>
<p style="text-align: justify;">Kiểm tra định k&igrave; với những nguy&ecirc;n tắc đ&atilde; x&aacute;c lập, x&acirc;y dựng v&agrave; định h&igrave;nh một nền văn ho&aacute; trong đơn vị.</p>
<p style="text-align: justify;"><strong>C&aacute;c bước n&agrave;y ăn nhập với nhau, v&igrave; vậy tr&igrave;nh tự rất quan trọng.</strong></p>
<ul style="text-align: justify;">
<li>Loại bỏ c&aacute;c vật liệu kh&ocirc;ng cần thiết trong bước 1 (Sắp xếp) sẽ cung cấp kh&ocirc;ng gian cần thiết để sắp xếp c&aacute;c mục quan trọng trong bước 2 (Đặt theo thứ tự).</li>
<li>Sau đ&oacute;, khi kh&ocirc;ng gian l&agrave;m việc được ngăn nắp v&agrave; c&oacute; tổ chức, bụi bẩn c&oacute; thể được loại bỏ trong bước 3 (Tỏa s&aacute;ng).</li>
<li>Những thay đổi n&agrave;y đối với nhiệm vụ c&ocirc;ng việc v&agrave; m&ocirc;i trường l&agrave;m việc của người lao động phải được phản &aacute;nh trong c&aacute;c quy tr&igrave;nh cập nhật th&ocirc;ng qua bước 4 (Chuẩn h&oacute;a).</li>
<li>Cuối c&ugrave;ng, những thủ tục mới đ&oacute; sẽ kh&ocirc;ng nhiều trừ khi tr&aacute;ch nhiệm được giao v&agrave; tiến tr&igrave;nh được theo d&otilde;i &ndash; như y&ecirc;u cầu cho bước 5 (Duy tr&igrave;). V&agrave; với tr&aacute;ch nhiệm v&agrave; theo d&otilde;i, c&ocirc;ng nh&acirc;n sẽ tiếp tục &aacute;p dụng c&aacute;c bước, quay lại bước 1.</li>
</ul>
<p style="text-align: justify;">5S được một số nơi ph&aacute;t triển l&ecirc;n th&agrave;nh 6S. S thứ 6 l&agrave; Safety (An to&agrave;n), nhưng bản th&acirc;n nếu l&agrave;m đ&uacute;ng 5S kể tr&ecirc;n l&agrave; đ&atilde; gồm an to&agrave;n cho nh&acirc;n vi&ecirc;n rồi. Tuy nhi&ecirc;n, ở một số c&ocirc;ng ty Nhật, 5S lại được r&uacute;t gọn lại th&agrave;nh 3S (lấy 3S đầu ti&ecirc;n) do mọi người đều sẵn s&agrave;ng l&agrave;m 3S v&agrave; lu&ocirc;n lu&ocirc;n &yacute; thức, kỷ luật tốt.</p>
<p style="text-align: justify;"><strong>N&oacute;i t&oacute;m lại 5S gi&uacute;p mang lại lợi &iacute;ch:</strong></p>
<ul style="text-align: justify;">
<li>Đảm bảo sức khỏe của nh&acirc;n vi&ecirc;n.</li>
<li>Dễ d&agrave;ng thuận lợi hơn khi l&agrave;m việc.</li>
<li>Tạo tinh thần v&agrave; bầu kh&ocirc;ng kh&iacute; khi l&agrave;m việc.</li>
<li>N&acirc;ng cao chất lượng cuộc sống.</li>
<li>N&acirc;ng cao năng suất.</li>
</ul>
<p style="text-align: justify;"><strong>Doanh Nghiệp ng&agrave;y c&agrave;ng tham gia &aacute;p dụng 5S v&igrave;&nbsp;</strong></p>
<ul>
<li style="text-align: justify;">Mọi loại h&igrave;nh doanh nghiệp/ tổ chức đều ph&ugrave; hợp để &aacute;p dụng phương ph&aacute;p 5S.</li>
<li style="text-align: justify;">Doanh nghiệp ở bất kỳ lĩnh vực n&agrave;o: sản xuất, thương mại hay dịch vụ đều &aacute;p dụng được 5S.</li>
<li style="text-align: justify;">Triết l&yacute; của 5S đơn giản, kh&ocirc;ng đ&ograve;i hỏi phải biết c&aacute;c thuật ngữ kh&oacute;.</li>
<li style="text-align: justify;">Bản chất mọi người đều th&iacute;ch sạch sẽ, thoải m&aacute;i v&agrave; sự ngăn nắp tại nơi l&agrave;m việc.</li>
</ul>