<meta name="viewport" content="width=device-width, initial-scale=1.0">
<p style="text-align: center;"><strong>CHƯƠNG 8</strong></p>
<p><strong>8 </strong><strong>Quy định về sử dụng nguồn TCCĐ v&agrave; ph&acirc;n bổ nguồn kinh ph&iacute; cho c&aacute;c khoản mục chi</strong><strong>:</strong></p>
<p style="text-align: justify;"><strong>8.1 Ph&acirc;n bổ nguồn thu KPCĐ v&agrave; ĐPCĐ được giữ lại của CĐCSTV: </strong></p>
<p style="text-align: justify;">Sau khi trừ đi phần kinh ph&iacute; nộp cho C&ocirc;ng đo&agrave;n VNPT H&agrave; Nội theo quy định, phần kinh ph&iacute; được giữ lại C&ocirc;ng đo&agrave;n Cơ sở TV được sử dụng cho c&aacute;c khoản mục chi sau:</p>
<p style="text-align: justify;"><strong>&nbsp;* Chi lương, phụ cấp cho C&aacute;n bộ CĐ:</strong> Kh&ocirc;ng qu&aacute; 30%. Nếu chi kh&ocirc;ng hết th&igrave; chuyển sang chi cho c&aacute;c hoạt động kh&aacute;c. Nếu thiếu phải xem x&eacute;t giảm đối tượng, mức chi cho ph&ugrave; hợp với nguồn t&agrave;i ch&iacute;nh được ph&acirc;n bổ.</p>
<p style="text-align: justify;"><strong>* &nbsp;Chi quản l&yacute; h&agrave;nh ch&iacute;nh:</strong> Kh&ocirc;ng qu&aacute; 10%.</p>
<p style="text-align: justify;"><strong>&nbsp;* Chi hoạt động phong tr&agrave;o:</strong> 60% Việc ph&acirc;n bổ kinh ph&iacute; cho c&aacute;c hoạt động phong tr&agrave;o do CĐCSTV quyết định (trong đ&oacute; hỗ trợ du lịch kh&ocirc;ng qu&aacute; 10%. Trường hợp cần điều chỉnh tăng tỷ lệ chi hỗ trợ du lịch th&igrave; CĐCSTV đề nghị CĐ cấp tr&ecirc;n xem x&eacute;t quyết định nhưng tối đa kh&ocirc;ng qu&aacute; 20% của hoạt động chi phong tr&agrave;o).</p>
<p style="text-align: justify;"><strong>* Nguồn thu kh&aacute;c:</strong> do C&ocirc;ng đo&agrave;n CSTV quyết định ph&acirc;n bổ cho c&aacute;c khoản mục chi.</p>
<p style="text-align: justify;"><strong>8.2 Chế độ chi ti&ecirc;u t&agrave;i ch&iacute;nh CĐCSTV: </strong></p>
<p style="text-align: justify;">Tr&ecirc;n cơ sở chế độ chi ti&ecirc;u t&agrave;i ch&iacute;nh do TLĐ, C&ocirc;ng đo&agrave;n VNPT v&agrave; C&ocirc;ng đo&agrave;n VNPT H&agrave; Nội đ&atilde; x&acirc;y dựng ban h&agrave;nh quy định quản l&yacute; nguồn thu TCCĐ được giữ lại 55% sẽ ph&acirc;n bổ cho c&aacute;c khoản mục chi: <strong>&nbsp;&nbsp;&nbsp;&nbsp;</strong></p>
<p style="text-align: justify;"><strong>* Chi lương, phụ cấp C&aacute;n bộ C&ocirc;ng đo&agrave;n:</strong></p>
<p style="text-align: justify;">C&ocirc;ng đo&agrave;n CSTV chỉ được chi trả phụ cấp cho C&aacute;n bộ C&ocirc;ng đo&agrave;n kh&ocirc;ng chuy&ecirc;n tr&aacute;ch theo đ&uacute;ng quy định của C&ocirc;ng đo&agrave;n VNPT H&agrave; Nội về đối tượng <strong>phụ cấp ki&ecirc;m nhiệm</strong> đối với <strong>Chủ tịch-Ph&oacute; Chủ tịch CĐCSTV,</strong> UV BCH CĐ, UV Ban Kiểm tra, Chủ tịch CĐ Bộ phận, Tổ trưởng CĐ đơn vị trực thuộc, Kế to&aacute;n CĐ v&agrave; thủ quỹ ki&ecirc;m nhiệm của CĐ.</p>
<p style="text-align: justify;">Căn cứ v&agrave;o Văn bản số&nbsp;467/CSXH-CĐ ng&agrave;y 16/12/2015 của C&ocirc;ng đo&agrave;n VNPT H&agrave; Nội về hướng dẫn chi phụ cấp c&aacute;n bộ c&ocirc;ng đo&agrave;n h&agrave;ng th&aacute;ng được quy định như sau:</p>
<table style="border-style: solid; width: 641px;" border="1" width="641">
    <tbody>
    <tr>
        <td rowspan="2" width="84">
            <p><strong>Mức</strong></p>
        </td>
        <td rowspan="2" width="99">
            <p><strong>Số lượng đo&agrave;n vi&ecirc;n của 1 đơn vị</strong></p>
        </td>
        <td colspan="5" width="457">
            <p><strong>Hệ số phụ cấp</strong></p>
        </td>
    </tr>
    <tr>
        <td width="94">
            <p><strong>Chủ tịch CĐTT</strong></p>
        </td>
        <td width="75">
            <p><strong>Ph&oacute; Chủ tịch CĐTT</strong></p>
        </td>
        <td width="107">
            <p><strong>Ủy vi&ecirc;n BCHCĐ, Kế to&aacute;n CĐ TT</strong></p>
        </td>
        <td width="100">
            <p><strong>Uỷ vi&ecirc;n kiểm tra,Chủ tịch CĐ CĐBP</strong></p>
        </td>
        <td width="81">
            <p><strong>Tổ trưởng C&ocirc;ng đo&agrave;n, tổ ph&oacute; CĐ, Thủ quỹ CĐ</strong></p>
        </td>
    </tr>
    <tr>
        <td width="84">
            <p>1</p>
        </td>
        <td width="99">
            <p>Dưới 100 lao động</p>
        </td>
        <td width="94">
            <p>0.144</p>
        </td>
        <td width="75">
            <p>0.125</p>
        </td>
        <td width="107">
            <p>0.104</p>
        </td>
        <td width="100">
            <p>0.08</p>
        </td>
        <td width="81">
            <p>0.08</p>
        </td>
    </tr>
    <tr>
        <td width="84">
            <p>2</p>
        </td>
        <td width="99">
            <p>Từ&nbsp; 100 đến dưới 200 LĐ</p>
        </td>
        <td width="94">
            <p>0.160</p>
        </td>
        <td width="75">
            <p>0.135</p>
        </td>
        <td width="107">
            <p>0.108</p>
        </td>
        <td width="100">
            <p>0.094</p>
        </td>
        <td width="81">
            <p>0.094</p>
        </td>
    </tr>
    <tr>
        <td width="84">
            <p>3</p>
        </td>
        <td width="99">
            <p>Từ 200 đến dưới 300 LĐ</p>
        </td>
        <td width="94">
            <p>0.18</p>
        </td>
        <td width="75">
            <p>0.144</p>
        </td>
        <td width="107">
            <p>0.122</p>
        </td>
        <td width="100">
            <p>0.096</p>
        </td>
        <td width="81">
            <p>0.096</p>
        </td>
    </tr>
    <tr>
        <td width="84">
            <p>4</p>
        </td>
        <td width="99">
            <p>Từ 300 đến dưới 500 LĐ</p>
        </td>
        <td width="94">
            <p>0.2</p>
        </td>
        <td width="75">
            <p>0.16</p>
        </td>
        <td width="107">
            <p>0.12</p>
        </td>
        <td width="100">
            <p>0.104</p>
        </td>
        <td width="81">
            <p>0.104</p>
        </td>
    </tr>
    </tbody>
</table>
<p style="text-align: justify;"><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Ghi ch&uacute;:</strong></p>
<p style="text-align: justify;"><em>&nbsp;Phụ cấp c&aacute;n bộ C&ocirc;ng đo&agrave;n CSTV = (Hệ số phụ cấp) x (Tiền lương cơ sở tối thiểu hiện h&agrave;nh theo qui định nh&agrave; nước &aacute;p dụng từ ng&agrave;y 01/7/2019 tại Nghị định 38/2019/NĐ-CP l&agrave; 1.490.000 đồng/th&aacute;ng).</em></p>
<p style="text-align: justify;"><strong>* Chi quản l&yacute; h&agrave;nh ch&iacute;nh: </strong></p>
<p style="text-align: justify;">- Chi hội nghị Ban Chấp h&agrave;nh c&ocirc;ng đo&agrave;n cơ sở th&agrave;nh vi&ecirc;n, c&ocirc;ng đo&agrave;n bộ phận.</p>
<p style="text-align: justify;">- Chi Đại hội c&ocirc;ng đo&agrave;n cơ sở th&agrave;nh vi&ecirc;n, c&ocirc;ng đo&agrave;n bộ phận bao gồm: Trang tr&iacute;, in t&agrave;i liệu, bồi dưỡng đại biểu, nước uống,..</p>
<p style="text-align: justify;">- Chi mua văn ph&ograve;ng phẩm, nước uống, h&agrave;nh ch&iacute;nh kh&aacute;c.</p>
<p style="text-align: justify;">&nbsp;- Chi c&ocirc;ng t&aacute;c ph&iacute;.</p>
<p style="text-align: justify;">- Chi tiếp kh&aacute;ch trong nước, kh&aacute;nh tiết.</p>
<p style="text-align: justify;">- Chi thu&ecirc; mướn; mua sắm, sửa chữa c&ocirc;ng cụ, dụng cụ.</p>
<p style="text-align: justify;"><strong>* Chi hoạt động phong tr&agrave;o:</strong></p>
<p style="text-align: justify;">- Chi cho tổ chức hoạt động đại diện, bảo vệ quyền, lợi &iacute;ch hợp ph&aacute;p ch&iacute;nh đ&aacute;ng của ĐVCĐ v&agrave; người lao động.</p>
<p style="text-align: justify;">- Chi ph&aacute;t triển ĐVCĐ, th&agrave;nh lập CĐCS, x&acirc;y dựng cơ sở c&ocirc;ng đo&agrave;n vững mạnh.</p>
<p style="text-align: justify;">- Chi hoạt động tuy&ecirc;n truyền.</p>
<p style="text-align: justify;">- Chi tổ chức phong tr&agrave;o thi đua.</p>
<p style="text-align: justify;">- Chi đ&agrave;o tạo c&aacute;n bộ.</p>
<p style="text-align: justify;">- Chi tổ chức hoạt động văn h&oacute;a &ndash; thể thao &ndash; du lịch.</p>
<p style="text-align: justify;">- Chi tổ chức hoạt động về giới v&agrave; b&igrave;nh đẳng giới.</p>
<p style="text-align: justify;">- Chi thăm hỏi trợ cấp.</p>
<p style="text-align: justify;">- Chi động vi&ecirc;n khen thưởng.</p>
<p style="text-align: justify;">- Chi hoạt động kh&aacute;c.</p>
<p style="text-align: justify;"><strong>-&gt; Một số vấn đề cần lưu &yacute; về nội dung khoản mục chi hoạt động phong tr&agrave;o tại C&ocirc;ng đo&agrave;n VNPT H&agrave; Nội:</strong></p>
<p style="text-align: justify;">+ Chi hoạt động phong tr&agrave;o c&ocirc;ng đo&agrave;n tại VNPT H&agrave; Nội được quản l&yacute; theo d&otilde;i theo&nbsp;&nbsp; hai cấp: cấp tập trung tại C&ocirc;ng đo&agrave;n VNPT H&agrave; Nội v&agrave; ph&acirc;n cấp quản l&yacute; cho C&ocirc;ng đo&agrave;n CSTV. Trong đ&oacute;:</p>
<p style="text-align: justify;"><strong>* Cấp C&ocirc;ng đo&agrave;n VNPT H&agrave; Nội:</strong></p>
<p style="text-align: justify;">+ C&ugrave;ng chuy&ecirc;n m&ocirc;n lập kế hoạch, tổ chức c&aacute;c chương tr&igrave;nh hoạt động phong tr&agrave;o tập trung, triển khai tr&ecirc;n diện rộng, hướng tới đo&agrave;n vi&ecirc;n c&ocirc;ng đo&agrave;n, người LĐ trong to&agrave;n VNPT H&agrave; Nội theo hướng dẫn của C&ocirc;ng đo&agrave;n cấp tr&ecirc;n v&agrave; do c&aacute;c Ban đề xuất.</p>
<p style="text-align: justify;">+ C&aacute;c hoạt động kh&aacute;c theo quy định của Điều lệ C&ocirc;ng đo&agrave;n v&agrave; Luật c&ocirc;ng đo&agrave;n.</p>
<p style="text-align: justify;"><strong>* Cấp C&ocirc;ng đo&agrave;n CSTV:</strong></p>
<p style="text-align: justify;">+ C&ugrave;ng chuy&ecirc;n m&ocirc;n tổ chức, triển khai c&aacute;c chương tr&igrave;nh hoạt động c&ocirc;ng đo&agrave;n theo kế hoạch đ&atilde; được C&ocirc;ng đo&agrave;n VNPT H&agrave; Nội ph&ecirc; duyệt tạm thời về chủ trương v&agrave; dự tr&ugrave; KP thực hiện theo định mức ph&acirc;n cấp quản l&yacute;. Cụ thể:</p>
<p style="text-align: justify;">+ Chi tổ chức phong tr&agrave;o thi đua SXKD.</p>
<p style="text-align: justify;">+ Chi hoạt động Văn h&oacute;a-Thể dục thể thao.</p>