<meta name="viewport" content="width=device-width, initial-scale=1.0">
<p style="text-align: center;"><strong>CHƯƠNG 5</strong></p>
<p style="text-align: center;"><strong>Nguồn thu T&agrave;i ch&iacute;nh C&ocirc;ng đo&agrave;n</strong></p>
<p><strong>Thu Kinh ph&iacute; CĐ</strong>:</p>
<p style="text-align: justify;">Do cơ quan, tổ chức, doanh nghiệp đ&oacute;ng theo Luật C&ocirc;ng đo&agrave;n 2012, NĐ số 191/2013/NĐ-CP, QĐ số 1908/QĐ-TLĐ ng&agrave;y 19/12/2016 của Tổng Li&ecirc;n đo&agrave;n v&agrave; <u>bằng 2% quỹ tiền lương l&agrave;m căn cứ đ&oacute;ng BHXH cho người lao động</u>. Quỹ tiền lương n&agrave;y l&agrave; tổng mức tiền lương của NLĐ phải bắt buộc đ&oacute;ng BHXH theo quy định của ph&aacute;p luật về BHXH.</p>
<p style="text-align: justify;"><strong>Thu Đo&agrave;n ph&iacute; CĐ</strong>:</p>
<p style="text-align: justify;">Do đo&agrave;n vi&ecirc;n c&ocirc;ng đo&agrave;n đ&oacute;ng, mức đ&oacute;ng đo&agrave;n ph&iacute; h&agrave;ng th&aacute;ng bằng <u>1% tiền lương thực lĩnh</u> (đ&atilde; khấu trừ c&aacute;c khoản đ&oacute;ng bảo hiểm, thuế TNCN); nhưng <u>tối đa kh&ocirc;ng vượt qu&aacute; 10% mức lương cơ sở </u>theo quy định của Nh&agrave; nước.</p>
<p style="text-align: justify;">- Đo&agrave;n vi&ecirc;n ở c&aacute;c C&ocirc;ng ty CP m&agrave; VNPT H&agrave; Nội kh&ocirc;ng giữ CP chi phối mức đ&oacute;ng đo&agrave;n ph&iacute; bằng 1% tiền lương l&agrave;m căn cứ đ&oacute;ng BHXH, nhưng mức đ&oacute;ng tối đa chỉ bằng 10% mức lương cơ sở theo quy định của Nh&agrave; nước.</p>
<p style="text-align: justify;"><strong>Lưu &yacute;:</strong></p>
<p style="text-align: justify;"><em>+ Mức lương cơ sở tối thiểu <strong>từ 01/7/2019 l&agrave; 1.490.000 đồng/th&aacute;ng </strong>theo quy định tại Nghị định 38/2019/NĐ-CP ng&agrave;y 09/05/2019. </em></p>
<p style="text-align: justify;"><em>+</em> Mức lương h&agrave;ng th&aacute;ng người lao động được lĩnh chỉ l&agrave; mức lương tạm giao chưa phải l&agrave; thu nhập thực lĩnh của th&aacute;ng đ&oacute;. Mức lương thực lĩnh của th&aacute;ng được x&aacute;c định theo kết quả thực hiện kế hoạch BSC, kết quả sản xuất kinh doanh của VNPT H&agrave; Nội v&agrave; của đơn vị. Do vậy c&aacute;c c&ocirc;ng đo&agrave;n trực thuộc kiểm tra lại tổng thu nhập của từng đo&agrave;n vi&ecirc;n c&ocirc;ng đo&agrave;n theo c&aacute;c lần quyết to&aacute;n v&agrave; ph&acirc;n bổ BSC, bổ sung quỹ tiền lương của từng th&aacute;ng, qu&yacute; để thu Đo&agrave;n ph&iacute; C&ocirc;ng đo&agrave;n.</p>
<p style="text-align: justify;"><em>+ ĐVCĐ hưởng trợ cấp Bảo hiểm x&atilde; hội từ 01 th&aacute;ng trở l&ecirc;n, trong thời gian hưởng trợ cấp kh&ocirc;ng phải đ&oacute;ng đo&agrave;n ph&iacute;; ĐVCĐ nghỉ kh&ocirc;ng lương, tạm dừng hợp đồng lao động, nghỉ ốm tr&ecirc;n 14 c&ocirc;ng /th&aacute;ng; ĐVCĐ nghỉ thai sản, nghỉ việc ri&ecirc;ng từ 01 th&aacute;ng trở l&ecirc;n kh&ocirc;ng hưởng tiền lương, trong thời gian đ&oacute; <strong>kh&ocirc;ng phải đ&oacute;ng đo&agrave;n ph&iacute;</strong>.</em></p>
<p style="text-align: justify;"><strong>Thu kh&aacute;c:</strong></p>
<p style="text-align: justify;">nguồn thu thực hiện theo Khoản 4, Điều 26 Luật C&ocirc;ng đo&agrave;n v&agrave; Quyết định số 1908/QĐ-TLĐ ng&agrave;y 19/12/2016 của TLĐ.</p>