<meta name="viewport" content="width=device-width, initial-scale=1.0">
<p style="text-align: center;"><strong>CHƯƠNG I NHỮNG QUY ĐỊNH CHUNG</strong></p>
<p style="text-align: justify;"><p><strong> Điều 1.</strong></p>
<p>Phạm vi điều chỉnh Quy chế d&acirc;n chủ ở Tập đo&agrave;n Bưu ch&iacute;nh Viễn th&ocirc;ng Việt Nam l&agrave; những quy định về nguy&ecirc;n tắc, nội dung, h&igrave;nh thức thực hiện d&acirc;n chủ ở C&ocirc;ng ty mẹ - Tập đo&agrave;n Bưu ch&iacute;nh Viễn th&ocirc;ng Việt Nam.</p> <strong><p>Điều 2. Đối tượng &aacute;p dụng</strong></p>
<p>1. Người sử dụng lao động.</p>
<p>2. Tổ chức đại diện người lao động.</p>
<p>3. To&agrave;n thể người lao động đang l&agrave;m việc theo hợp đồng lao động tại c&aacute;c đơn vị theo khoản 1 Điều 3 của Quy chế n&agrave;y.</p>
<p><strong>Điều 3. Giải th&iacute;ch từ ngữ</strong></p>
<p>1. Đơn vị: L&agrave; Cơ quan Tập đo&agrave;n, Tổng c&ocirc;ng ty Hạ tầng mạng; C&ocirc;ng ty C&ocirc;ng nghệ th&ocirc;ng tin VNPT; 63 Viễn th&ocirc;ng tỉnh, th&agrave;nh phố; Trung t&acirc;m Nghi&ecirc;n cứu Ph&aacute;t triển; Trung t&acirc;m Bồi dưỡng nghiệp vụ III.</p>
<p>2. C&ocirc;ng ty mẹ - Tập đo&agrave;n: L&agrave; C&ocirc;ng ty mẹ - Tập đo&agrave;n Bưu ch&iacute;nh Viễn th&ocirc;ng Việt Nam, gồm c&aacute;c đơn vị n&ecirc;u tại khoản 1 Điều n&agrave;y.</p>
<p>3. Người sử dụng lao động: L&agrave; C&ocirc;ng ty mẹ - Tập đo&agrave;n, đại diện l&agrave; Tổng Gi&aacute;m đốc Tập đo&agrave;n; Tổng Gi&aacute;m đốc/Gi&aacute;m đốc c&aacute;c đơn vị trực thuộc Tập đo&agrave;n được ph&acirc;n cấp theo Điều lệ tổ chức v&agrave; hoạt động của Tập đo&agrave;n.</p>
<p>4. Người lao động: L&agrave; người l&agrave;m việc cho người sử dụng lao động theo thỏa thuận, được trả lương v&agrave; chịu sự quản l&yacute;, điều h&agrave;nh, gi&aacute;m s&aacute;t của người sử dụng lao động.</p>
<p>5. Tổ chức đại diện người lao động: L&agrave; Ban chấp h&agrave;nh C&ocirc;ng đo&agrave;n c&aacute;c cấp.</p>
<p>6. Quy chế d&acirc;n chủ: L&agrave; Quy chế d&acirc;n chủ ở Tập đo&agrave;n Bưu ch&iacute;nh Viễn th&ocirc;ng Việt Nam.</p>
<p><strong>Điều 4. Nguy&ecirc;n tắc thực hiện Quy chế d&acirc;n chủ</strong></p>
<p>1. Thiện ch&iacute;, hợp t&aacute;c, trung thực, b&igrave;nh đẳng, c&ocirc;ng khai v&agrave; minh bạch.</p> <p>2. T&ocirc;n trọng quyền v&agrave; lợi &iacute;ch hợp ph&aacute;p của người lao động, người sử dụng lao động v&agrave; c&aacute;c tổ chức, c&aacute; nh&acirc;n kh&aacute;c c&oacute; li&ecirc;n quan.</p>
<p>3. Tổ chức thực hiện quy chế d&acirc;n chủ ở cơ sở tại nơi l&agrave;m việc kh&ocirc;ng được tr&aacute;i ph&aacute;p luật v&agrave; đạo đức x&atilde; hội.&nbsp;</p></p>