<meta name="viewport" content="width=device-width, initial-scale=1.0">
<p style="text-align: center;"><strong>CHƯƠNG III</strong><br /><strong>THỰC HIỆN QUY CHẾ D&Acirc;N CHỦ Ở CƠ SỞ TẠI NƠI L&Agrave;M VIỆC</strong></p>
<p style="text-align: justify;"><strong>Điều 9. Nội dung, h&igrave;nh thức người sử dụng lao động phải c&ocirc;ng khai </strong><strong>Người sử dụng lao động phải c&ocirc;ng khai với người lao động những nội dung sau:</strong><br />1. T&igrave;nh h&igrave;nh sản xuất, kinh doanh của người sử dụng lao động: Tập đo&agrave;n thực hiện c&ocirc;ng khai theo quy định của Ch&iacute;nh phủ về c&ocirc;ng bố th&ocirc;ng tin doanh nghiệp, bao gồm: Chiến lược ph&aacute;t triển của doanh nghiệp; kế hoạch sản xuất kinh doanh v&agrave; đầu tư ph&aacute;t triển năm (05) năm của doanh nghiệp; kế hoạch sản xuất kinh doanh v&agrave; đầu tư ph&aacute;t triển h&agrave;ng năm của doanh nghiệp; b&aacute;o c&aacute;o đ&aacute;nh gi&aacute; về kết quả thực hiện kế hoạch sản xuất kinh doanh h&agrave;ng năm v&agrave; ba (03) năm gần nhất t&iacute;nh đến năm b&aacute;o c&aacute;o; b&aacute;o c&aacute;o kết quả thực hiện c&aacute;c nhiệm vụ c&ocirc;ng &iacute;ch v&agrave; tr&aacute;ch nhiệm x&atilde; hội kh&aacute;c (nếu c&oacute;); b&aacute;o c&aacute;o t&igrave;nh h&igrave;nh thực hiện sắp xếp, đổi mới doanh nghiệp h&agrave;ng năm; b&aacute;o c&aacute;o thực trạng quản trị v&agrave; cơ cấu tổ chức của doanh nghiệp; b&aacute;o c&aacute;o t&agrave;i ch&iacute;nh s&aacute;u (06) th&aacute;ng v&agrave; b&aacute;o c&aacute;o t&agrave;i ch&iacute;nh năm của doanh nghiệp; b&aacute;o c&aacute;o chế độ tiền lương, thưởng của doanh nghiệp,&hellip;<br />2. Nội quy lao động, thang lương, bảng lương, định mức lao động, nội quy, quy chế v&agrave; c&aacute;c văn bản quy định kh&aacute;c của người sử dụng lao động li&ecirc;n quan đến quyền lợi, nghĩa vụ v&agrave; tr&aacute;ch nhiệm của người lao động. Tập đo&agrave;n c&ocirc;ng khai qua c&aacute;c bản tin nội bộ, hệ thống văn bản điện tử v&agrave; ph&acirc;n cấp cho Tổng gi&aacute;m đốc/gi&aacute;m đốc đơn vị truyền th&ocirc;ng đến người lao động.<br />3. C&aacute;c thỏa ước lao động tập thể m&agrave; người sử dụng lao động tham gia. Tập đo&agrave;n c&ocirc;ng khai qua c&aacute;c bản tin nội bộ, hệ thống văn bản điện tử v&agrave; ph&acirc;n cấp cho Tổng gi&aacute;m đốc/gi&aacute;m đốc đơn vị truyền th&ocirc;ng đến người lao động.<br />4. Việc tr&iacute;ch lập, sử dụng quỹ khen thưởng, quỹ ph&uacute;c lợi v&agrave; c&aacute;c quỹ do người lao động đ&oacute;ng g&oacute;p (nếu c&oacute;). Thực hiện th&ocirc;ng b&aacute;o bằng văn bản cho tổ chức C&ocirc;ng đo&agrave;n c&ugrave;ng cấp để th&ocirc;ng b&aacute;o đến người lao động hoặc th&ocirc;ng b&aacute;o tại c&aacute;c cuộc họp, c&aacute;c cuộc đối thoại giữa người sử dụng lao động v&agrave; tổ chức đại diện người lao động tại cơ sở/nh&oacute;m đại diện đối thoại của người lao động.<br />5. Việc tr&iacute;ch nộp kinh ph&iacute; c&ocirc;ng đo&agrave;n, đ&oacute;ng bảo hiểm x&atilde; hội, bảo hiểm y tế, bảo hiểm thất nghiệp. Tập đo&agrave;n thực hiện c&ocirc;ng khai đến người lao động qua phần mềm quản trị nguồn nh&acirc;n lực (VNPT-HRM).<br />6. T&igrave;nh h&igrave;nh thực hiện thi đua, khen thưởng, kỷ luật, giải quyết khiếu nại, tố c&aacute;o li&ecirc;n quan đến quyền, nghĩa vụ v&agrave; lợi &iacute;ch của người lao động. Thực hiện th&ocirc;ng b&aacute;o bằng văn bản cho tổ chức C&ocirc;ng đo&agrave;n c&ugrave;ng cấp để th&ocirc;ng b&aacute;o đến người lao động hoặc th&ocirc;ng b&aacute;o trực tiếp đến người lao động hoặc qua hộp thư g&oacute;p &yacute;,&hellip;<br />7. Nội dung kh&aacute;c theo quy định của ph&aacute;p luật. Tập đo&agrave;n thực hiện c&ocirc;ng khai qua c&aacute;c h&igrave;nh thức kh&aacute;c theo quy định của ph&aacute;p luật.<br /><strong>Điều 10. Nội dung, h&igrave;nh thức người lao động được tham gia &yacute; kiến </strong><strong>Người lao động được tham gia &yacute; kiến về những nội dung sau:</strong><br />1. X&acirc;y dựng, sửa đổi, bổ sung nội quy, quy chế v&agrave; c&aacute;c văn bản quy định kh&aacute;c của người sử dụng lao động li&ecirc;n quan đến quyền, nghĩa vụ v&agrave; lợi &iacute;ch của người lao động. Người lao động được tham gia &yacute; kiến trực tiếp hoặc th&ocirc;ng qua tổ chức C&ocirc;ng đo&agrave;n, hội nghị người lao động, đối thoại tại nơi l&agrave;m việc hoặc người sử dụng lao động v&agrave; tổ chức C&ocirc;ng đo&agrave;n gửi văn bản đến từng đơn vị để đơn vị v&agrave; người lao động g&oacute;p &yacute; kiến bằng văn bản/email hoặc g&oacute;p &yacute; trực tiếp.<br />2. X&acirc;y dựng, sửa đổi, bổ sung thang lương, bảng lương, định mức lao động; đề xuất nội dung thương lượng tập thể. Người lao động được tham gia &yacute; kiến trực tiếp hoặc th&ocirc;ng qua tổ chức C&ocirc;ng đo&agrave;n, hội nghị người lao động, đối thoại tại nơi l&agrave;m việc hoặc người sử dụng lao động v&agrave; tổ chức C&ocirc;ng đo&agrave;n gửi văn bản đến từng đơn vị để đơn vị v&agrave; người lao động g&oacute;p &yacute; kiến bằng văn bản/email hoặc g&oacute;p &yacute; trực tiếp.<br />3. Đề xuất, thực hiện giải ph&aacute;p tiết kiệm chi ph&iacute;, n&acirc;ng cao năng suất lao động, cải thiện điều kiện l&agrave;m việc, bảo vệ m&ocirc;i trường, ph&ograve;ng chống ch&aacute;y nổ.<br />Người lao động được tham gia qua việc người lao động chủ tr&igrave;/tham gia c&aacute;c đề t&agrave;i, s&aacute;ng kiến của đơn vị v&agrave; Tập đo&agrave;n, người lao động c&oacute; thể đề xuất thực hiện giải ph&aacute;p tiết kiệm chi ph&iacute;, n&acirc;ng cao năng suất lao động, cải thiện điều kiện l&agrave;m việc, bảo vệ m&ocirc;i trường, ph&ograve;ng chống ch&aacute;y nổ hoặc c&oacute; văn bản/email về Tập đo&agrave;n.<br />4. Nội dung kh&aacute;c li&ecirc;n quan đến quyền, nghĩa vụ v&agrave; lợi &iacute;ch của người lao động theo quy định của ph&aacute;p luật. Người lao động được tham gia &yacute; kiến qua email, văn bản, hộp thư g&oacute;p &yacute;, trao đổi trực tiếp hoặc tại c&aacute;c hội nghị, .&hellip;<br /><strong>Điều 11. Nội dung, h&igrave;nh thức người lao động được quyết định Người lao động được quyết định những nội dung sau đ&acirc;y; h&igrave;nh thức quyết </strong><strong>định theo quy định của ph&aacute;p luật.</strong><br />1. Giao kết, sửa đổi, bổ sung, chấm dứt hợp đồng lao động.<br />2. Gia nhập hoặc kh&ocirc;ng gia nhập tổ chức đại diện người lao động tại cơ sở.<br />3. Tham gia hoặc kh&ocirc;ng tham gia đ&igrave;nh c&ocirc;ng theo quy định của ph&aacute;p luật.<br />4. Biểu quyết nội dung thương lượng tập thể đ&atilde; đạt được để k&yacute; kết thỏa ước lao động tập thể.<br />5. Nội dung kh&aacute;c theo quy định của ph&aacute;p luật hoặc theo thỏa thuận của người sử dụng lao động v&agrave; người lao động.<br /><strong>Điều 12. Nội dung, h&igrave;nh thức người lao động được kiểm tra, gi&aacute;m s&aacute;t</strong><br />Người lao động được kiểm tra, gi&aacute;m s&aacute;t những nội dung sau đ&acirc;y; h&igrave;nh thức kiểm tra, gi&aacute;m s&aacute;t theo quy định của ph&aacute;p luật.<br />1. Việc thực hiện hợp đồng lao động v&agrave; thỏa ước lao động tập thể.<br />2. Việc thực hiện nội quy lao động, quy chế v&agrave; c&aacute;c văn bản quy định kh&aacute;c của người sử dụng lao động li&ecirc;n quan đến quyền, nghĩa vụ v&agrave; lợi &iacute;ch của người lao động.<br />3. Việc sử dụng quỹ khen thưởng, quỹ ph&uacute;c lợi, c&aacute;c quỹ do người lao động đ&oacute;ng g&oacute;p.<br />4. Việc tr&iacute;ch nộp kinh ph&iacute; c&ocirc;ng đo&agrave;n, đ&oacute;ng bảo hiểm x&atilde; hội, bảo hiểm y tế, bảo hiểm thất nghiệp của người sử dụng lao động.<br />5. Việc thực hiện thi đua, khen thưởng, kỷ luật, giải quyết khiếu nại, tố c&aacute;o li&ecirc;n quan đến quyền, nghĩa vụ v&agrave; lợi &iacute;ch của người lao động.<br /><strong>Điều 13. Hội nghị người lao động</strong><br />1. Nguy&ecirc;n tắc tổ chức<br />a) Hội nghị người lao động l&agrave; cuộc họp do người sử dụng lao động v&agrave; C&ocirc;ng đo&agrave;n c&ugrave;ng cấp tổ chức nhằm trao đổi th&ocirc;ng tin v&agrave; thực hiện c&aacute;c quyền d&acirc;n chủ cho người lao động. Hội nghị người lao động được tổ chức hai cấp, bao gồm: Hội nghị người lao động cấp đơn vị v&agrave; Hội nghị người lao động cấp C&ocirc;ng ty mẹ - Tập đo&agrave;n.<br />b) Đơn vị c&oacute; từ 10 lao động trở l&ecirc;n phải tổ chức hội nghị người lao động.<br />c) Hội nghị người lao động được tổ chức &iacute;t nhất một năm một lần.<br />d) Người sử dụng lao động phối hợp với Ban chấp h&agrave;nh C&ocirc;ng đo&agrave;n c&ugrave;ng cấp tổ chức Hội nghị người lao động.<br />e) Hội nghị người lao động được thừa nhận l&agrave; hợp lệ khi c&oacute; tr&ecirc;n 2/3 tổng số người lao động (hội nghị to&agrave;n thể) hoặc tr&ecirc;n 2/3 tổng số đại biểu (hội nghị đại biểu) được người sử dụng lao động v&agrave; Ban Chấp h&agrave;nh C&ocirc;ng đo&agrave;n c&ugrave;ng cấp triệu tập.<br />f) Nghị quyết Hội nghị c&oacute; gi&aacute; trị khi c&oacute; tr&ecirc;n 50% đại biểu tham dự Hội nghị biểu quyết t&aacute;n th&agrave;nh.<br />2. H&igrave;nh thức, địa điểm, th&agrave;nh phần tham gia hội nghị người lao động<br />a) H&igrave;nh thức tổ chức.<br />a1) Hội nghị to&agrave;n thể, &aacute;p dụng đối với c&aacute;c đơn vị c&oacute; tổng số lao động dưới 100 người.<br />a2) Hội nghị đại biểu, &aacute;p dụng đối với c&aacute;c đơn vị c&oacute; tổng số lao động tr&ecirc;n 100 người.<br />b) Thời gian, địa điểm tổ chức:<br />b1) Thời gian v&agrave; địa điểm tổ chức Hội nghị người lao động do người sử dụng lao động đơn vị thống nhất với Ban Chấp h&agrave;nh C&ocirc;ng đo&agrave;n c&ugrave;ng cấp.<br />b2) Người sử dụng lao động thống nhất với Ban Chấp h&agrave;nh C&ocirc;ng đo&agrave;n c&ugrave;ng cấp c&oacute; thể tổ chức Hội nghị người lao động qua cầu truyền h&igrave;nh để tiết kiệm chi ph&iacute; v&agrave; thời gian của người lao động.<br />c) Th&agrave;nh phần tham gia hội nghị:<br />c1) Hội nghị người lao động tổ chức theo h&igrave;nh thức hội nghị to&agrave;n thể bao gồm to&agrave;n thể người lao động trong đơn vị. Trong trường hợp người lao động kh&ocirc;ng thể rời vị tr&iacute; sản xuất, c&ocirc;ng t&aacute;c th&igrave; người sử dụng lao động v&agrave; Ban chấp h&agrave;nh C&ocirc;ng đo&agrave;n c&ugrave;ng cấp thỏa thuận th&agrave;nh phần tham gia hội nghị.<br />c2) Hội nghị người lao động tổ chức theo h&igrave;nh thức đại biểu, bao gồm đại biểu đương nhi&ecirc;n v&agrave; đại biểu bầu.<br />- Đại biểu đương nhi&ecirc;n bao gồm: Hội đồng th&agrave;nh vi&ecirc;n, Kiểm so&aacute;t vi&ecirc;n;Tổng gi&aacute;m đốc/Gi&aacute;m đốc, Ph&oacute; Tổng gi&aacute;m đốc/Ph&oacute; gi&aacute;m đốc, Kế to&aacute;n trưởng, ủy vi&ecirc;n Ban chấp h&agrave;nh C&ocirc;ng đo&agrave;n cấp triệu tập; nếu B&iacute; thư Đảng ủy trong Ban Tổng gi&aacute;m đốc/Gi&aacute;m đốc ki&ecirc;m nhiệm th&igrave; Ph&oacute; B&iacute; thư Đảng ủy l&agrave; đương nhi&ecirc;n; B&iacute; thư Đo&agrave;n Thanh ni&ecirc;n cộng sản Hồ Ch&iacute; Minh; Trưởng Ban Thanh tra nh&acirc;n d&acirc;n;Trưởng Ban nữ c&ocirc;ng. Đại biểu đương nhi&ecirc;n nếu đang chịu h&igrave;nh thức kỷ luật từ khiển tr&aacute;ch trở l&ecirc;n th&igrave; chỉ được mời dự Hội nghị để trả lời kiến nghị v&agrave; chất vấn của Hội nghị, kh&ocirc;ng được biểu quyết trong hội nghị.<br />- Đại biểu bầu: Người sử dụng lao động thống nhất với Ban Chấp h&agrave;nh C&ocirc;ng đo&agrave;n c&ugrave;ng cấp ph&acirc;n bổ đại biểu bầu về c&aacute;c đơn vị trực thuộc. Tại đơn vị trực thuộc, người đứng đầu đơn vị phối hợp với Ban chấp h&agrave;nh C&ocirc;ng đo&agrave;n c&ugrave;ng cấp tổ chức bầu người đi dự Hội nghị người lao động đơn vị.<br />- Số lượng đại biểu bầu tại c&aacute;c đơn vị trực thuộc tối đa 150 người.<br />- Đại biểu bầu phải kh&ocirc;ng đang trong giai đoạn bị xử l&yacute; kỷ luật từ khiển tr&aacute;ch trở l&ecirc;n.<br />3. Nội dung, quy tr&igrave;nh tổ chức hội nghị<br />a) Nội dung hội nghị người lao động theo quy định tại Điều 64 của Bộ luật Lao động năm 2019.<br />b) Một số nội dung hội nghị người lao động kh&aacute;c, quy tr&igrave;nh tổ chức hội nghị người lao động theo phụ lục đ&iacute;nh k&egrave;m.<br />4. Truyền th&ocirc;ng kết quả tổ chức hội nghị người lao động<br />Người sử dụng lao động c&oacute; tr&aacute;ch nhiệm c&ocirc;ng bố c&ocirc;ng khai Nghị quyết hội nghị người lao động tại nơi l&agrave;m việc v&agrave; đăng tải tr&ecirc;n hệ thống th&ocirc;ng tin nội bộ của đơn vị.</p>