<meta name="viewport" content="width=device-width, initial-scale=1.0">
<p align="center"><strong>CHƯƠNG&nbsp;<a name="Chuong_VI"></a>VI</strong></span></p>
<p align="center"><strong>TỔ CHỨC, QUẢN L&Yacute; BẢO HIỂM X&Atilde; HỘI</strong></span></p>
<p><strong>Điều&nbsp;<a name="Chuong_VI_Dieu_93"></a>93. Cơ quan bảo hiểm x&atilde; hội</strong></span></p>
<p>1. Cơ quan bảo hiểm x&atilde; hội l&agrave; cơ quan nh&agrave; nước c&oacute; chức năng thực hiện chế độ, ch&iacute;nh s&aacute;ch bảo hiểm x&atilde; hội, quản l&yacute; v&agrave; sử dụng c&aacute;c quỹ bảo hiểm x&atilde; hội, bảo hiểm y tế, bảo hiểm thất nghiệp; thanh tra việc đ&oacute;ng bảo hiểm x&atilde; hội, bảo hiểm thất nghiệp, bảo hiểm y tế v&agrave; nhiệm vụ kh&aacute;c theo quy định của Luật n&agrave;y.</span></p>
<p>2. Ch&iacute;nh phủ quy định cụ thể tổ chức, nhiệm vụ, quyền hạn của cơ quan bảo hiểm x&atilde; hội.</span></p>
<p><strong>Điều&nbsp;<a name="Chuong_VI_Dieu_94"></a>94. Hội đồng quản l&yacute; bảo hiểm x&atilde; hội</strong></span></p>
<p>1. Hội đồng quản l&yacute; bảo hiểm x&atilde; hội được tổ chức ở cấp quốc gia c&oacute; tr&aacute;ch nhiệm chỉ đạo, gi&aacute;m s&aacute;t hoạt động của cơ quan bảo hiểm x&atilde; hội v&agrave; tư vấn ch&iacute;nh s&aacute;ch bảo hiểm x&atilde; hội, bảo hiểm y tế v&agrave; bảo hiểm thất nghiệp.</span></p>
<p>2. Hội đồng quản l&yacute; bảo hiểm x&atilde; hội gồm đại diện Tổng Li&ecirc;n đo&agrave;n lao động Việt Nam, tổ chức đại diện người sử dụng lao động, cơ quan quản l&yacute; nh&agrave; nước về bảo hiểm x&atilde; hội, cơ quan quản l&yacute; nh&agrave; nước về bảo hiểm y tế, Bảo hiểm x&atilde; hội Việt Nam v&agrave; tổ chức kh&aacute;c c&oacute; li&ecirc;n quan.</span></p>
<p>3. Hội đồng quản l&yacute; bảo hiểm x&atilde; hội c&oacute; Chủ tịch, c&aacute;c Ph&oacute; Chủ tịch v&agrave; c&aacute;c ủy vi&ecirc;n do Thủ tướng Ch&iacute;nh phủ bổ nhiệm, miễn nhiệm, c&aacute;ch chức; nhiệm kỳ của th&agrave;nh vi&ecirc;n Hội đồng quản l&yacute; bảo hiểm x&atilde; hội l&agrave; 05 năm.</span></p>
<p>&nbsp; 4. Ch&iacute;nh phủ quy định chi tiết về chế độ l&agrave;m việc, tr&aacute;ch nhiệm v&agrave; kinh ph&iacute; hoạt động của Hội đồng quản l&yacute; bảo hiểm x&atilde; hội.</span></p>
<p><strong>Điều&nbsp;<a name="Chuong_VI_Dieu_95"></a>95. Nhiệm vụ, quyền hạn của Hội đồng quản l&yacute; bảo hiểm x&atilde; hội</strong></span></p>
<p>1. Th&ocirc;ng qua chiến lược ph&aacute;t triển ng&agrave;nh bảo hiểm x&atilde; hội, kế hoạch d&agrave;i hạn, 05 năm, hằng năm về thực hiện c&aacute;c chế độ bảo hiểm x&atilde; hội, bảo hiểm y tế, bảo hiểm thất nghiệp, đề &aacute;n bảo to&agrave;n v&agrave; tăng trưởng c&aacute;c quỹ bảo hiểm x&atilde; hội, bảo hiểm y tế, bảo hiểm thất nghiệp.</span></p>
<p>Gi&aacute;m s&aacute;t, kiểm tra việc thực hiện của cơ quan bảo hiểm x&atilde; hội về chiến lược, kế hoạch, đề &aacute;n sau khi được ph&ecirc; duyệt.</span></p>
<p>2. Kiến nghị với cơ quan nh&agrave; nước c&oacute; thẩm quyền x&acirc;y dựng, sửa đổi, bổ sung ch&iacute;nh s&aacute;ch, ph&aacute;p luật về bảo hiểm x&atilde; hội, bảo hiểm y tế, bảo hiểm thất nghiệp, chiến lược ph&aacute;t triển bảo hiểm x&atilde; hội, kiện to&agrave;n hệ thống tổ chức cơ quan bảo hiểm x&atilde; hội, cơ chế quản l&yacute; v&agrave; sử dụng quỹ bảo hiểm x&atilde; hội, bảo hiểm y tế, bảo hiểm thất nghiệp.</span></p>
<p>3. Quyết định v&agrave; chịu tr&aacute;ch nhiệm trước Ch&iacute;nh phủ về c&aacute;c h&igrave;nh thức đầu tư v&agrave; cơ cấu đầu tư của c&aacute;c quỹ bảo hiểm x&atilde; hội, bảo hiểm y tế, bảo hiểm thất nghiệp tr&ecirc;n cơ sở đề nghị của cơ quan bảo hiểm x&atilde; hội.</span></p>
<p>4. Th&ocirc;ng qua c&aacute;c b&aacute;o c&aacute;o hằng năm về việc thực hiện c&aacute;c chế độ bảo hiểm x&atilde; hội, bảo hiểm y tế, bảo hiểm thất nghiệp, t&igrave;nh h&igrave;nh quản l&yacute; v&agrave; sử dụng c&aacute;c quỹ bảo hiểm x&atilde; hội, bảo hiểm y tế, bảo hiểm thất nghiệp trước khi Bảo hiểm x&atilde; hội Việt Nam tr&igrave;nh cơ quan c&oacute; thẩm quyền.</span></p>
<p>5. Th&ocirc;ng qua dự to&aacute;n hằng năm về thu, chi c&aacute;c quỹ bảo hiểm x&atilde; hội, bảo hiểm y tế, bảo hiểm thất nghiệp; mức chi ph&iacute; quản l&yacute; bảo hiểm x&atilde; hội, bảo hiểm y tế, bảo hiểm thất nghiệp trước khi Bảo hiểm x&atilde; hội Việt Nam tr&igrave;nh cơ quan c&oacute; thẩm quyền.</span></p>
<p>6. Hằng năm, b&aacute;o c&aacute;o Thủ tướng Ch&iacute;nh phủ về t&igrave;nh h&igrave;nh thực hiện c&aacute;c nhiệm vụ, quyền hạn theo quy định v&agrave; kết quả hoạt động.</span></p>
<p>7. Thực hiện nhiệm vụ, quyền hạn kh&aacute;c do Thủ tướng Ch&iacute;nh phủ giao.</span></p>