<meta name="viewport" content="width=device-width, initial-scale=1.0">
<p align="center"><strong>CHƯƠNG&nbsp;<a name="Chuong_IV"></a>IV</strong></span></p>
<p align="center"><strong>BẢO HIỂM X&Atilde; HỘI TỰ NGUYỆN</strong></span></p>
<p align="center"><strong>Mục&nbsp;<a name="Chuong_IV_Muc_1"></a>1</strong></span></p>
<p align="center"><strong>CHẾ ĐỘ HƯU TR&Iacute;</strong><br />&nbsp;</span></p>
<p><strong>Điều&nbsp;<a name="Chuong_IV_Muc_1_Dieu_72"></a>72. Đối tượng &aacute;p dụng chế độ hưu tr&iacute;</strong></span></p>
<p>Đối tượng &aacute;p dụng chế độ hưu tr&iacute; tham gia bảo hiểm x&atilde; hội tự nguyện l&agrave; người lao động quy định tại khoản 4 Điều 2 của Luật n&agrave;y.</span></p>
<p><strong>Điều&nbsp;<a name="Chuong_IV_Muc_1_Dieu_73"></a>73. Điều kiện hưởng lương hưu</strong></span></p>
<p>1. Người lao động hưởng lương hưu khi c&oacute; đủ c&aacute;c điều kiện sau đ&acirc;y:</span></p>
<p>a) Nam đủ 60 tuổi, nữ đủ 55 tuổi;</span></p>
<p>b) Đủ 20 năm đ&oacute;ng bảo hiểm x&atilde; hội trở l&ecirc;n.</span></p>
<p>2. Người lao động đ&atilde; đủ điều kiện về tuổi theo quy định tại điểm a khoản 1 Điều n&agrave;y nhưng thời gian đ&oacute;ng bảo hiểm x&atilde; hội chưa đủ 20 năm th&igrave; được đ&oacute;ng cho đến khi đủ 20 năm để hưởng lương hưu.</span></p>
<p><strong>Điều&nbsp;<a name="Chuong_IV_Muc_1_Dieu_74"></a>74.</strong>&nbsp;<strong>Mức lương hưu hằng th&aacute;ng</strong></span></p>
<p>1. Từ ng&agrave;y Luật n&agrave;y c&oacute; hiệu lực thi h&agrave;nh cho đến trước ng&agrave;y 01 th&aacute;ng 01 năm 2018 mức lương hưu hằng th&aacute;ng của người lao động đủ điều kiện quy định tại Điều 73 của Luật n&agrave;y được t&iacute;nh bằng 45% mức b&igrave;nh qu&acirc;n thu nhập th&aacute;ng đ&oacute;ng bảo hiểm x&atilde; hội quy định tại Điều 79 của Luật n&agrave;y tương ứng với 15 năm đ&oacute;ng bảo hiểm x&atilde; hội; sau đ&oacute; cứ th&ecirc;m mỗi năm th&igrave; t&iacute;nh th&ecirc;m 2% đối với nam v&agrave; 3% đối với nữ; mức tối đa bằng 75%.</span></p>
<p>2. Từ ng&agrave;y 01 th&aacute;ng 01 năm 2018, mức lương hưu hằng th&aacute;ng của người lao động đủ điều kiện quy định tại Điều 73 của Luật n&agrave;y được t&iacute;nh bằng 45% mức b&igrave;nh qu&acirc;n thu nhập th&aacute;ng đ&oacute;ng bảo hiểm x&atilde; hội quy định tại Điều 79 của Luật n&agrave;y v&agrave; tương ứng với số năm đ&oacute;ng bảo hiểm x&atilde; hội như sau:</span></p>
<p>a) Lao động nam nghỉ hưu v&agrave;o năm 2018 l&agrave; 16 năm, năm 2019 l&agrave; 17 năm, năm 2020 l&agrave; 18 năm, năm 2021 l&agrave; 19 năm, từ năm 2022 trở đi l&agrave; 20 năm;</span></p>
<p>b) Lao động nữ nghỉ hưu từ năm 2018 trở đi l&agrave; 15 năm.</span></p>
<p>Sau đ&oacute; cứ th&ecirc;m mỗi năm, người lao đ&ocirc;̣ng quy định tại điểm a v&agrave; điểm b khoản n&agrave;y được t&iacute;nh th&ecirc;m 2%; mức tối đa bằng 75%.</span></p>
<p>&nbsp;3. Việc điều chỉnh lương hưu được thực hiện theo quy định tại Điều 57 của Luật n&agrave;y.</span></p>
<p><strong>Điều&nbsp;<a name="Chuong_IV_Muc_1_Dieu_75"></a>75.</strong>&nbsp;<strong>Trợ cấp một lần khi nghỉ hưu</strong></span></p>
<p>1. Người lao động c&oacute; thời gian đ&oacute;ng bảo hiểm x&atilde; hội cao hơn số năm tương ứng với tỷ lệ hưởng lương hưu 75%, khi nghỉ hưu, ngo&agrave;i lương hưu c&ograve;n được hưởng trợ cấp một lần.</span></p>
<p>2. Mức trợ cấp một lần được t&iacute;nh theo số năm đ&oacute;ng bảo hiểm x&atilde; hội cao hơn số năm tương ứng với tỷ lệ hưởng lương hưu 75%, cứ mỗi năm đ&oacute;ng bảo hiểm x&atilde; hội th&igrave; được t&iacute;nh bằng 0,5 th&aacute;ng mức b&igrave;nh qu&acirc;n thu nhập th&aacute;ng đ&oacute;ng bảo hiểm x&atilde; hội.</span></p>
<p><strong>Điều&nbsp;<a name="Chuong_IV_Muc_1_Dieu_76"></a>76. Thời điểm hưởng lương hưu</strong></span></p>
<p>1. Thời điểm hưởng lương hưu của c&aacute;c đối tượng quy định tại Điều 72 của Luật n&agrave;y được t&iacute;nh từ th&aacute;ng liền kề sau th&aacute;ng người tham gia bảo hiểm x&atilde; hội đủ điều kiện hưởng lương hưu theo quy định tại Điều 73 của Luật n&agrave;y.</span></p>
<p>2. Bộ trưởng Bộ Lao động - Thương binh v&agrave; X&atilde; hội quy định chi tiết Điều n&agrave;y.</span></p>
<p><strong>Điều&nbsp;<a name="Chuong_IV_Muc_1_Dieu_77"></a>77.</strong>&nbsp;<strong>Bảo hiểm x&atilde; hội một lần</strong></span></p>
<p>1. Người lao động quy định tại khoản 4 Điều 2 của Luật n&agrave;y m&agrave; c&oacute; y&ecirc;u cầu th&igrave; được hưởng bảo hiểm x&atilde; hội một lần nếu thuộc một trong c&aacute;c trường hợp sau đ&acirc;y:</span></p>
<p>a) Đủ điều kiện về tuổi theo quy định tại điểm a khoản 1 Điều 73 của Luật n&agrave;y nhưng chưa đủ 20 năm đ&oacute;ng bảo hiểm x&atilde; hội m&agrave; kh&ocirc;ng tiếp tục tham gia bảo hiểm x&atilde; hội;</span></p>
<p>b) Ra nước ngo&agrave;i để định cư;</span></p>
<p>c) Người đang bị mắc một trong những bệnh nguy hiểm đến t&iacute;nh mạng như ung thư, bại liệt, xơ gan cổ chướng, phong, lao nặng, nhiễm HIV đ&atilde; chuyển sang giai đoạn AIDS v&agrave; những bệnh kh&aacute;c theo quy định của Bộ Y tế.</span></p>
<p>2. Mức hưởng bảo hiểm x&atilde; hội m&ocirc;̣t l&acirc;̀n được tính theo s&ocirc;́ năm đã đóng bảo hiểm x&atilde; hội, cứ m&ocirc;̃i năm được tính như sau:</span></p>
<p>a) 1,5 tháng mức bình qu&acirc;n thu nhập tháng đóng bảo hiểm x&atilde; hội cho những năm đóng trước năm 2014;</span></p>
<p>b) 02 tháng mức bình qu&acirc;n thu nhập tháng đóng bảo hiểm x&atilde; hội cho những năm đ&oacute;ng từ năm 2014 trở đi;</span></p>
<p>c) Trường hợp thời gian đ&oacute;ng bảo hiểm x&atilde; hội chưa đủ một năm th&igrave; mức hưởng bảo hiểm x&atilde; hội bằng số tiền đ&atilde; đ&oacute;ng, mức tối đa bằng 02 th&aacute;ng mức b&igrave;nh qu&acirc;n thu nhập th&aacute;ng đ&oacute;ng bảo hiểm x&atilde; hội.</span></p>
<p>3. Mức hưởng bảo hiểm x&atilde; hội một lần của đối tượng được Nh&agrave; nước hỗ trợ thực hiện theo quy định tại khoản 2 Điều n&agrave;y kh&ocirc;ng bao gồm số tiền Nh&agrave; nước hỗ trợ đ&oacute;ng bảo hiểm x&atilde; hội tự nguyện, trừ trường hợp quy định tại điểm c khoản 1 Điều n&agrave;y.</span></p>
<p>4. Thời điểm t&iacute;nh hưởng bảo hiểm x&atilde; hội một lần l&agrave; thời điểm ghi trong quyết định của cơ quan bảo hiểm x&atilde; hội.</span></p>
<p>5. Việc thực hiện chế độ bảo hiểm x&atilde; hội đối với người lao động tham gia bảo hiểm x&atilde; hội tự nguyện đang hưởng lương hưu ra nước ngo&agrave;i để định cư được thực hiện theo quy định tại khoản 1 v&agrave; khoản 2 Điều 65 của Luật n&agrave;y.</span></p>
<p><strong>Điều&nbsp;<a name="Chuong_IV_Muc_1_Dieu_78"></a>78. Bảo lưu thời gian đ&oacute;ng bảo hiểm x&atilde; hội, tạm dừng, hưởng tiếp lương hưu</strong></span></p>
<p>1. Người lao động dừng đ&oacute;ng bảo hiểm x&atilde; hội tự nguyện m&agrave; chưa đủ điều kiện để hưởng lương hưu theo quy định tại Điều 73 hoặc chưa nhận bảo hiểm x&atilde; hội một lần theo quy định tại Điều 77 của Luật n&agrave;y th&igrave; được bảo lưu thời gian đ&oacute;ng bảo hiểm x&atilde; hội.</span></p>
<p>2. Việc tạm dừng, hưởng tiếp lương hưu đối với người tham gia bảo hiểm x&atilde; hội tự nguyện được thực hiện theo quy định tại Điều 64 của Luật n&agrave;y.</span></p>
<p><strong>Điều&nbsp;<a name="Chuong_IV_Muc_1_Dieu_79"></a>79. Mức b&igrave;nh qu&acirc;n thu nhập th&aacute;ng đ&oacute;ng bảo hiểm x&atilde; hội</strong></span></p>
<p>1. Mức b&igrave;nh qu&acirc;n thu nhập th&aacute;ng đ&oacute;ng bảo hiểm x&atilde; hội được t&iacute;nh bằng b&igrave;nh qu&acirc;n c&aacute;c mức thu nhập th&aacute;ng đ&oacute;ng bảo hiểm x&atilde; hội của to&agrave;n bộ thời gian đ&oacute;ng.</span></p>
<p>2. Thu nhập th&aacute;ng đ&atilde; đ&oacute;ng bảo hiểm x&atilde; hội để l&agrave;m căn cứ t&iacute;nh mức b&igrave;nh qu&acirc;n thu nhập th&aacute;ng đ&oacute;ng bảo hiểm x&atilde; hội của người lao động được điều chỉnh tr&ecirc;n cơ sở chỉ số gi&aacute; ti&ecirc;u d&ugrave;ng của từng thời kỳ theo quy định của Ch&iacute;nh phủ.</span></p>
<p align="center"><strong>Mục&nbsp;<a name="Chuong_IV_Muc_2"></a>2</strong></span></p>
<p align="center"><strong>CHẾ ĐỘ TỬ TUẤT</strong></span></p>
<p><strong>Điều&nbsp;<a name="Chuong_IV_Muc_2_Dieu_80"></a>80. Trợ cấp mai t&aacute;ng</strong></span></p>
<p>1. Những người sau đ&acirc;y khi chết th&igrave; người lo mai t&aacute;ng được nhận trợ cấp mai t&aacute;ng:</span></p>
<p>a) Người lao động c&oacute; thời gian đ&oacute;ng bảo hiểm x&atilde; hội từ đủ 60 th&aacute;ng trở l&ecirc;n;</span></p>
<p>b) Người đang hưởng lương hưu.</span></p>
<p>2. Trợ cấp mai t&aacute;ng bằng 10 lần mức lương cơ sở tại th&aacute;ng m&agrave; người quy định tại khoản 1 Điều n&agrave;y chết.</span></p>
<p>3. Trường hợp người quy định tại khoản 1 Điều n&agrave;y bị T&ograve;a &aacute;n tuy&ecirc;n bố l&agrave; đ&atilde; chết th&igrave; th&acirc;n nh&acirc;n được hưởng trợ cấp quy định tại khoản 2 Điều n&agrave;y.</span></p>
<p><strong>Điều&nbsp;<a name="Chuong_IV_Muc_2_Dieu_81"></a>81. Trợ cấp tuất</strong></span></p>
<p>1. Người lao động đang đ&oacute;ng bảo hiểm x&atilde; hội, người lao động đang bảo lưu thời gian đ&oacute;ng bảo hiểm x&atilde; hội, người đang hưởng lương hưu khi chết th&igrave; th&acirc;n nh&acirc;n được hưởng trợ cấp tuất một lần.</span></p>
<p>2. Mức trợ cấp tuất một lần đối với th&acirc;n nh&acirc;n của người lao động đang đ&oacute;ng bảo hiểm x&atilde; hội hoặc đang bảo lưu thời gian đ&oacute;ng bảo hiểm x&atilde; hội được t&iacute;nh theo số năm đ&atilde; đ&oacute;ng bảo hiểm x&atilde; hội, cứ mỗi năm t&iacute;nh bằng 1,5 th&aacute;ng mức b&igrave;nh qu&acirc;n thu nhập th&aacute;ng đ&oacute;ng bảo hiểm x&atilde; hội quy định tại Điều 79 của Luật n&agrave;y cho những năm đ&oacute;ng bảo hiểm x&atilde; hội trước năm 2014; bằng 02 th&aacute;ng mức b&igrave;nh qu&acirc;n thu nhập th&aacute;ng đ&oacute;ng bảo hiểm x&atilde; hội cho các năm đ&oacute;ng từ năm 2014 trở đi.</span></p>
<p>Trường hợp người lao động c&oacute; thời gian đ&oacute;ng bảo hiểm x&atilde; hội chưa đủ một năm th&igrave; mức trợ cấp tuất một lần bằng số tiền đ&atilde; đ&oacute;ng nhưng mức tối đa bằng 02 th&aacute;ng mức b&igrave;nh qu&acirc;n thu nhập th&aacute;ng đ&oacute;ng bảo hiểm x&atilde; hội; trường hợp người lao động c&oacute; cả thời gian đ&oacute;ng bảo hiểm x&atilde; hội bắt buộc v&agrave; tự nguyện th&igrave; mức hưởng trợ cấp tuất một lần tối thiểu bằng 03 th&aacute;ng mức b&igrave;nh qu&acirc;n tiền lương v&agrave; thu nhập th&aacute;ng đ&oacute;ng bảo hiểm x&atilde; hội.</span></p>
<p>3. Mức trợ cấp tuất một lần đối với th&acirc;n nh&acirc;n của người đang hưởng lương hưu chết được t&iacute;nh theo thời gian đ&atilde; hưởng lương hưu, nếu chết trong 02 th&aacute;ng đầu hưởng lương hưu th&igrave; t&iacute;nh bằng 48 th&aacute;ng lương hưu đang hưởng; trường hợp chết v&agrave;o những th&aacute;ng sau đ&oacute;, cứ hưởng th&ecirc;m 01 th&aacute;ng lương hưu th&igrave; mức trợ cấp giảm đi 0,5 th&aacute;ng lương hưu.</span></p>