<meta name="viewport" content="width=device-width, initial-scale=1.0">
<p align="center"><strong>CHƯƠNG&nbsp;<a name="Chuong_II"></a>II</strong></span></p>
<p align="center"><strong>QUYỀN, TR&Aacute;CH NHIỆM CỦA NG&shy;ƯỜI LAO ĐỘNG, NGƯ&shy;ỜI SỬ DỤNG LAO ĐỘNG, CƠ QUAN BẢO HIỂM X&Atilde; HỘI</strong></span></p>
<p><strong>Điều&nbsp;<a name="Chuong_II_Dieu_18"></a>18.</strong>&nbsp;<strong>Quyền của ng&shy;ười lao động</strong></span></p>
<p>1. Được tham gia v&agrave; hưởng c&aacute;c chế độ bảo hiểm x&atilde; hội theo quy định của Luật n&agrave;y.</span></p>
<p>2. Đ&shy;ược cấp v&agrave; quản l&yacute; sổ bảo hiểm x&atilde; hội.</span></p>
<p>3. Nhận lư&shy;ơng h&shy;ưu v&agrave; trợ cấp bảo hiểm x&atilde; hội đầy đủ, kịp thời, theo một trong c&aacute;c h&igrave;nh thức chi trả sau:</span></p>
<p>a) Trực tiếp từ cơ quan bảo hiểm x&atilde; hội hoặc tổ chức dịch vụ được cơ quan bảo hiểm x&atilde; hội ủy quyền;</span></p>
<p>b) Th&ocirc;ng qua t&agrave;i khoản tiền gửi của người lao động mở tại ng&acirc;n h&agrave;ng;</span></p>
<p>c) Th&ocirc;ng qua người sử dụng lao động.</span></p>
<p>4. H&shy;ưởng bảo hiểm y tế trong c&aacute;c trường hợp sau đ&acirc;y:</span></p>
<p>a) Đang hưởng lư&shy;ơng hư&shy;u;</span></p>
<p>b) Trong thời gian nghỉ việc hưởng trợ cấp thai sản khi sinh con hoặc nhận nu&ocirc;i con nu&ocirc;i;</span></p>
<p>c) Nghỉ việc hưởng trợ cấp tai nạn lao động, bệnh nghề nghiệp hằng th&aacute;ng;</span></p>
<p>d) Đang hưởng trợ cấp ốm đau đối với người lao động mắc bệnh thuộc Danh mục bệnh cần chữa trị d&agrave;i ng&agrave;y do Bộ Y tế ban h&agrave;nh.</span></p>
<p>5. Được chủ động đi kh&aacute;m gi&aacute;m định mức suy giảm khả năng lao động nếu thuộc trường hợp quy định tại điểm b khoản 1 Điều 45 của Luật n&agrave;y v&agrave; đang bảo lưu thời gian đ&oacute;ng bảo hiểm x&atilde; hội; được thanh to&aacute;n ph&iacute; gi&aacute;m định y khoa nếu đủ điều kiện để hưởng bảo hiểm x&atilde; hội.</span></p>
<p>6. Uỷ quyền cho người kh&aacute;c nhận lương hưu, trợ cấp bảo hiểm x&atilde; hội.</span></p>
<p>7. Định kỳ 06 th&aacute;ng được người sử dụng lao động cung cấp th&ocirc;ng tin về đ&oacute;ng bảo hiểm x&atilde; hội; định kỳ hằng năm được cơ quan bảo hiểm x&atilde; hội x&aacute;c nhận về việc đ&oacute;ng bảo hiểm x&atilde; hội; được y&ecirc;u cầu ngư&shy;ời sử dụng lao động v&agrave; cơ quan bảo hiểm x&atilde; hội cung cấp th&ocirc;ng tin về việc đ&oacute;ng, hưởng bảo hiểm x&atilde; hội.</span></p>
<p>8. Khiếu nại, tố c&aacute;o v&agrave; khởi kiện về bảo hiểm x&atilde; hội theo quy định của ph&aacute;p luật.</span></p>
<p><strong>Điều&nbsp;<a name="Chuong_II_Dieu_19"></a>19.</strong>&nbsp;<strong>Tr&aacute;ch nhiệm của ng&shy;ười lao động</strong></span></p>
<p>1. Đ&oacute;ng bảo hiểm x&atilde; hội theo quy định của Luật n&agrave;y.</span></p>
<p>2. Thực hiện quy định về việc lập hồ sơ bảo hiểm x&atilde; hội.</span></p>
<p>3. Bảo quản sổ bảo hiểm x&atilde; hội.</span></p>
<p><strong>Điều&nbsp;<a name="Chuong_II_Dieu_20"></a>20. Quyền của ngư&shy;ời sử dụng lao động</strong></span></p>
<p>1. Từ chối thực hiện những y&ecirc;u cầu kh&ocirc;ng đ&uacute;ng quy định của ph&aacute;p luật về bảo hiểm x&atilde; hội.</span></p>
<p>2. Khiếu nại, tố c&aacute;o v&agrave; khởi kiện về bảo hiểm x&atilde; hội theo quy định của ph&aacute;p luật.</span></p>
<p><strong>Điều&nbsp;<a name="Chuong_II_Dieu_21"></a>21.</strong>&nbsp;<strong>Tr&aacute;ch nhiệm của ngư&shy;ời sử dụng lao động</strong></span></p>
<p>1. Lập hồ sơ để ng&shy;ười lao động được cấp sổ bảo hiểm x&atilde; hội, đ&oacute;ng, hưởng bảo hiểm x&atilde; hội.</span></p>
<p>2. Đ&oacute;ng bảo hiểm x&atilde; hội theo quy định tại Điều 86 v&agrave; hằng th&aacute;ng tr&iacute;ch từ tiền lương của ng&shy;ười lao động theo quy định tại khoản 1 Điều 85 của Luật n&agrave;y để đ&oacute;ng c&ugrave;ng một l&uacute;c v&agrave;o quỹ bảo hiểm x&atilde; hội.</span></p>
<p>3. Giới thiệu ngư&shy;ời lao động thuộc đối tượng quy định tại điểm a khoản 1, khoản 2 Điều 45 v&agrave; Điều 55 của Luật n&agrave;y đi kh&aacute;m gi&aacute;m định mức suy giảm khả năng lao động tại Hội đồng gi&aacute;m định y khoa.</span></p>
<p>4. Phối hợp với cơ quan bảo hiểm x&atilde; hội trả trợ cấp bảo hiểm x&atilde; hội cho người lao động.</span></p>
<p>5. Phối hợp với cơ quan bảo hiểm x&atilde; hội trả sổ bảo hiểm x&atilde; hội cho người lao động, x&aacute;c nhận thời gian đ&oacute;ng bảo hiểm x&atilde; hội khi người lao động chấm dứt hợp đồng lao động, hợp đồng l&agrave;m việc hoặc th&ocirc;i việc theo quy định của ph&aacute;p luật.</span></p>
<p>6. Cung cấp ch&iacute;nh x&aacute;c, đầy đủ, kịp thời th&ocirc;ng tin, t&agrave;i liệu li&ecirc;n quan đến việc đ&oacute;ng, hưởng bảo hiểm x&atilde; hội theo y&ecirc;u cầu của cơ quan quản l&yacute; nh&agrave; nước c&oacute; thẩm quyền, cơ quan bảo hiểm x&atilde; hội.</span></p>
<p>7. Định kỳ 06 th&aacute;ng, ni&ecirc;m yết c&ocirc;ng khai th&ocirc;ng tin về việc đ&oacute;ng bảo hiểm x&atilde; hội cho người lao động; cung cấp th&ocirc;ng tin về việc đ&oacute;ng bảo hiểm x&atilde; hội của ngư&shy;ời lao động khi người lao động hoặc tổ chức c&ocirc;ng đo&agrave;n y&ecirc;u cầu.</span></p>
<p>8. Hằng năm, ni&ecirc;m yết c&ocirc;ng khai th&ocirc;ng tin đ&oacute;ng bảo hiểm x&atilde; hội của người lao động do cơ quan bảo hiểm x&atilde; hội cung cấp theo quy định tại khoản 7 Điều 23 của Luật n&agrave;y.</span></p>
<p><strong>Điều&nbsp;<a name="Chuong_II_Dieu_22"></a>22.</strong>&nbsp;<strong>Quyền của cơ quan bảo hiểm x&atilde; hội</strong></span></p>
<p>1. Tổ chức quản l&yacute; nh&acirc;n sự, t&agrave;i ch&iacute;nh v&agrave; t&agrave;i sản theo quy định của ph&aacute;p luật.</span></p>
<p>2. Từ chối y&ecirc;u cầu trả bảo hiểm x&atilde; hội, bảo hiểm thất nghiệp, bảo hiểm y tế kh&ocirc;ng đ&uacute;ng quy định của ph&aacute;p luật.</span></p>
<p>3. Y&ecirc;u cầu người sử dụng lao động xuất tr&igrave;nh sổ quản l&yacute; lao động, bảng lương v&agrave; th&ocirc;ng tin, t&agrave;i liệu kh&aacute;c li&ecirc;n quan đến việc đ&oacute;ng, hưởng bảo hiểm x&atilde; hội, bảo hiểm thất nghiệp, bảo hiểm y tế.</span></p>
<p>4. Được cơ quan đăng k&yacute; doanh nghiệp, cơ quan cấp giấy chứng nhận hoạt động hoặc giấy ph&eacute;p hoạt động gửi bản sao giấy chứng nhận đăng k&yacute; doanh nghiệp, giấy ph&eacute;p hoạt động, giấy chứng nhận hoạt động hoặc quyết định th&agrave;nh lập để thực hiện đăng k&yacute; lao động tham gia bảo hiểm x&atilde; hội, bảo hiểm y tế đối với doanh nghiệp, tổ chức th&agrave;nh lập mới.</span></p>
<p>5. Định kỳ 06 th&aacute;ng được cơ quan quản l&yacute; nh&agrave; nước về lao động ở địa phương cung cấp th&ocirc;ng tin về t&igrave;nh h&igrave;nh sử dụng v&agrave; thay đổi lao động tr&ecirc;n địa b&agrave;n.</span></p>
<p>6. Được cơ quan thuế cung cấp m&atilde; số thuế của người sử dụng lao động; định kỳ hằng năm cung cấp th&ocirc;ng tin về chi ph&iacute; tiền lương để t&iacute;nh thuế của người sử dụng lao động.</span></p>
<p>7. Kiểm tra việc thực hiện ch&iacute;nh s&aacute;ch bảo hiểm x&atilde; hội; thanh tra chuy&ecirc;n ng&agrave;nh việc đ&oacute;ng bảo hiểm x&atilde; hội, bảo hiểm thất nghiệp, bảo hiểm y tế.</span></p>
<p>8. Kiến nghị với cơ quan nh&agrave; nước c&oacute; thẩm quyền x&acirc;y dựng, sửa đổi, bổ sung ch&iacute;nh s&aacute;ch, ph&aacute;p luật về bảo hiểm x&atilde; hội, bảo hiểm thất nghiệp, bảo hiểm y tế v&agrave; quản l&yacute; quỹ bảo hiểm x&atilde; hội, bảo hiểm thất nghiệp, bảo hiểm y tế.</span></p>
<p>9. Xử l&yacute; vi phạm ph&aacute;p luật hoặc kiến nghị với cơ quan nh&agrave; nước c&oacute; thẩm quyền xử l&yacute; vi phạm ph&aacute;p luật về bảo hiểm x&atilde; hội, bảo hiểm thất nghiệp, bảo hiểm y tế.</span></p>
<p><strong>Điều&nbsp;<a name="Chuong_II_Dieu_23"></a>23.</strong>&nbsp;<strong>Tr&aacute;ch nhiệm của cơ quan bảo hiểm x&atilde; hội</strong></span></p>
<p>1. Tuy&ecirc;n truyền, phổ biến ch&iacute;nh s&aacute;ch, ph&aacute;p luật về bảo hiểm x&atilde; hội, bảo hiểm thất nghiệp, bảo hiểm y tế.</span></p>
<p>2. Ban h&agrave;nh mẫu sổ, mẫu hồ sơ bảo hiểm x&atilde; hội, bảo hiểm thất nghiệp sau khi c&oacute; &yacute; kiến thống nhất của Bộ Lao động &ndash; Thương binh v&agrave; X&atilde; hội.</span></p>
<p>3. Tổ chức thực hiện thu, chi bảo hiểm x&atilde; hội, bảo hiểm thất nghiệp, bảo hiểm y tế theo quy định của ph&aacute;p luật.</span></p>
<p>4. Cấp sổ bảo hiểm x&atilde; hội cho người lao động; quản l&yacute; sổ bảo hiểm x&atilde; hội khi người lao động đ&atilde; được giải quyết chế độ hưu tr&iacute; hoặc tử tuất.</span></p>
<p>5. Tiếp nhận hồ sơ bảo hiểm x&atilde; hội, bảo hiểm y tế; giải quyết chế độ bảo hiểm x&atilde; hội, bảo hiểm y tế; tổ chức trả lương h&shy;ưu, trợ cấp bảo hiểm x&atilde; hội, bảo hiểm thất nghiệp đầy đủ, thuận tiện v&agrave; đ&uacute;ng thời hạn.</span></p>
<p>6. Hằng năm, x&aacute;c nhận thời gian đ&oacute;ng bảo hiểm x&atilde; hội cho từng người lao động; cung cấp đầy đủ v&agrave; kịp thời th&ocirc;ng tin về việc đ&oacute;ng, quyền đư&shy;ợc hưởng chế độ, thủ tục thực hiện bảo hiểm x&atilde; hội khi ngư&shy;ời lao động, người sử dụng lao động hoặc tổ chức c&ocirc;ng đo&agrave;n y&ecirc;u cầu.</span></p>
<p>7. Hằng năm, cung cấp th&ocirc;ng tin về việc đ&oacute;ng bảo hiểm x&atilde; hội của người lao động để người sử dụng lao động ni&ecirc;m yết c&ocirc;ng khai.</span></p>
<p>8. Ứng dụng c&ocirc;ng nghệ th&ocirc;ng tin trong quản l&yacute; bảo hiểm x&atilde; hội; lưu trữ hồ sơ của người tham gia bảo hiểm x&atilde; hội theo quy định của ph&aacute;p luật.</span></p>
<p>9. Quản l&yacute;, sử dụng quỹ bảo hiểm x&atilde; hội, bảo hiểm thất nghiệp, bảo hiểm y tế theo quy định của ph&aacute;p luật.</span></p>
<p>10. Thực hiện c&aacute;c biện ph&aacute;p bảo to&agrave;n v&agrave; tăng trư&shy;ởng quỹ bảo hiểm x&atilde; hội, bảo hiểm thất nghiệp, bảo hiểm y tế theo quyết định của Hội đồng quản l&yacute; bảo hiểm x&atilde; hội.</span></p>
<p>11. Thực hiện c&ocirc;ng t&aacute;c thống k&ecirc;, kế to&aacute;n t&agrave;i ch&iacute;nh về bảo hiểm x&atilde; hội, bảo hiểm thất nghiệp, bảo hiểm y tế.</span></p>
<p>12. Tập huấn v&agrave; hướng dẫn nghiệp vụ về bảo hiểm x&atilde; hội, bảo hiểm thất nghiệp, bảo hiểm y tế.</span></p>
<p>13. Định kỳ 06 th&aacute;ng, b&aacute;o c&aacute;o Hội đồng quản l&yacute; bảo hiểm x&atilde; hội v&agrave; hằng năm, b&aacute;o c&aacute;o Bộ Lao động - Thương binh v&agrave; X&atilde; hội về t&igrave;nh h&igrave;nh thực hiện bảo hiểm x&atilde; hội, bảo hiểm thất nghiệp; b&aacute;o c&aacute;o Bộ Y tế về t&igrave;nh h&igrave;nh thực hiện bảo hiểm y tế; b&aacute;o c&aacute;o Bộ T&agrave;i ch&iacute;nh về t&igrave;nh h&igrave;nh quản l&yacute; v&agrave; sử dụng quỹ bảo hiểm x&atilde; hội, bảo hiểm thất nghiệp, bảo hiểm y tế.</span></p>
<p>Hằng năm, cơ quan bảo hiểm x&atilde; hội tại địa phương b&aacute;o c&aacute;o Ủy ban nh&acirc;n d&acirc;n c&ugrave;ng cấp về t&igrave;nh h&igrave;nh thực hiện bảo hiểm x&atilde; hội, bảo hiểm thất nghiệp, bảo hiểm y tế trong phạm vi địa phương quản l&yacute;.</span></p>
<p>14. C&ocirc;ng khai tr&ecirc;n phương tiện truyền th&ocirc;ng về người sử dụng lao động vi phạm nghĩa vụ đ&oacute;ng bảo hiểm x&atilde; hội, bảo hiểm thất nghiệp, bảo hiểm y tế.</span></p>
<p>15. Cung cấp t&agrave;i liệu, th&ocirc;ng tin li&ecirc;n quan theo y&ecirc;u cầu của cơ quan nh&agrave; nước c&oacute; thẩm quyền.</span></p>
<p>16. Giải quyết khiếu nại, tố c&aacute;o về việc thực hiện bảo hiểm x&atilde; hội, bảo hiểm thất nghiệp, bảo hiểm y tế theo quy định của ph&aacute;p luật.</span></p>
<p>17. Thực hiện hợp t&aacute;c quốc tế về bảo hiểm x&atilde; hội, bảo hiểm thất nghiệp, bảo hiểm y tế.</span></p>