<meta name="viewport" content="width=device-width, initial-scale=1.0">
<p align="center"><strong>CHƯƠNG&nbsp;<a name="Chuong_VIII"></a>VIII</strong></span></p>
<p align="center"><strong>KHIẾU NẠI, TỐ C&Aacute;O V&Agrave; XỬ L&Yacute; VI PHẠM VỀ BẢO HIỂM X&Atilde; HỘI</strong></span></p>
<p><strong>Điều&nbsp;<a name="Chuong_VIII_Dieu_118"></a>118. Khiếu nại về bảo hiểm x&atilde; hội</strong></span></p>
<p>1. Người lao động, người đang hưởng lương hưu, trợ cấp bảo hiểm x&atilde; hội hằng th&aacute;ng, người đang bảo lưu thời gian đ&oacute;ng bảo hiểm x&atilde; hội v&agrave; những người kh&aacute;c c&oacute; quyền đề nghị cơ quan, tổ chức, c&aacute; nh&acirc;n c&oacute; thẩm quyền xem x&eacute;t lại quyết định, h&agrave;nh vi của cơ quan, tổ chức, c&aacute; nh&acirc;n khi c&oacute; căn cứ cho rằng quyết định, h&agrave;nh vi đ&oacute; vi phạm ph&aacute;p luật về bảo hiểm x&atilde; hội, x&acirc;m phạm đến quyền v&agrave; lợi &iacute;ch hợp ph&aacute;p của m&igrave;nh.</span></p>
<p>2. Người sử dụng lao động c&oacute; quyền đề nghị cơ quan, tổ chức, c&aacute; nh&acirc;n c&oacute; thẩm quyền xem x&eacute;t lại quyết định, h&agrave;nh vi của cơ quan, tổ chức, c&aacute; nh&acirc;n khi c&oacute; căn cứ cho rằng quyết định, h&agrave;nh vi đ&oacute; vi phạm ph&aacute;p luật về bảo hiểm x&atilde; hội, x&acirc;m phạm đến quyền v&agrave; lợi &iacute;ch hợp ph&aacute;p của m&igrave;nh.</span></p>
<p><strong>Điều&nbsp;<a name="Chuong_VIII_Dieu_119"></a>119. Tr&igrave;nh tự giải quyết khiếu nại về bảo hiểm x&atilde; hội</strong></span></p>
<p>1. Việc giải quyết khiếu nại đối với quyết định, h&agrave;nh vi h&agrave;nh ch&iacute;nh về bảo hiểm x&atilde; hội được thực hiện theo quy định của ph&aacute;p luật về khiếu nại.</span></p>
<p>2. Việc giải quyết khiếu nại đối với quyết định, h&agrave;nh vi về bảo hiểm x&atilde; hội kh&ocirc;ng thuộc trường hợp quy định tại khoản 1 Điều n&agrave;y th&igrave; người khiếu nại c&oacute; quyền lựa chọn một trong hai h&igrave;nh thức sau đ&acirc;y:</span></p>
<p>a) Khiếu nại lần đầu đến cơ quan, người đ&atilde; ra quyết định hoặc người c&oacute; h&agrave;nh vi vi phạm. Trường hợp cơ quan, người c&oacute; quyết định, h&agrave;nh vi về bảo hiểm x&atilde; hội bị khiếu nại kh&ocirc;ng c&ograve;n tồn tại th&igrave; cơ quan quản l&yacute; nh&agrave; nước về lao động cấp huyện c&oacute; tr&aacute;ch nhiệm giải quyết;</span></p>
<p>b) Khởi kiện tại T&ograve;a &aacute;n theo quy định của ph&aacute;p luật.</span></p>
<p>3. Trường hợp người khiếu nại được quy định tại điểm a khoản 2 Điều n&agrave;y kh&ocirc;ng đồng &yacute; với quyết định giải quyết khiếu nại lần đầu hoặc qu&aacute; thời hạn quy định m&agrave; khiếu nại kh&ocirc;ng được giải quyết th&igrave; c&oacute; quyền khởi kiện tại To&agrave; &aacute;n hoặc khiếu nại đến cơ quan quản l&yacute; nh&agrave; nước về lao động cấp tỉnh.</span></p>
<p>Trường hợp người khiếu nại kh&ocirc;ng đồng &yacute; với quyết định giải quyết khiếu nại của cơ quan quản l&yacute; nh&agrave; nước về lao động cấp tỉnh hoặc qu&aacute; thời hạn quy định m&agrave; khiếu nại kh&ocirc;ng được giải quyết th&igrave; c&oacute; quyền khởi kiện tại To&agrave; &aacute;n.</span></p>
<p>4. Thời hiệu khiếu nại, thời hạn giải quyết khiếu nại được &aacute;p dụng theo quy định của ph&aacute;p luật về khiếu nại.</span></p>
<p><strong>Điều&nbsp;<a name="Chuong_VIII_Dieu_120"></a>120. Tố c&aacute;o, giải quyết tố c&aacute;o về bảo hiểm x&atilde; hội</strong></span></p>
<p>Việc tố c&aacute;o v&agrave; giải quyết tố c&aacute;o h&agrave;nh vi vi phạm ph&aacute;p luật về bảo hiểm x&atilde; hội được thực hiện theo quy định của ph&aacute;p luật về tố c&aacute;o.</span></p>
<p><strong>Điều&nbsp;<a name="Chuong_VIII_Dieu_121"></a>121. Thẩm quyền xử phạt vi phạm h&agrave;nh ch&iacute;nh, mức phạt v&agrave; biện ph&aacute;p khắc phục hậu quả trong lĩnh vực bảo hiểm x&atilde; hội, bảo hiểm y tế, bảo hiểm thất nghiệp</strong></span></p>
<p>1. Thẩm quyền của cơ quan bảo hiểm x&atilde; hội bao gồm:</span></p>
<p>a) Tổng Gi&aacute;m đốc Bảo hiểm x&atilde; hội Việt Nam c&oacute; thẩm quyền theo quy định tại khoản 4 Điều 46 của Luật xử l&yacute; vi phạm h&agrave;nh ch&iacute;nh;</span></p>
<p>b) Gi&aacute;m đốc bảo hiểm x&atilde; hội cấp tỉnh c&oacute; thẩm quyền theo quy định tại khoản 2 Điều 46 của Luật xử l&yacute; vi phạm h&agrave;nh ch&iacute;nh;</span></p>
<p>c) Trưởng đo&agrave;n thanh tra chuy&ecirc;n ng&agrave;nh do Tổng Gi&aacute;m đốc Bảo hiểm x&atilde; hội Việt Nam quyết định th&agrave;nh lập c&oacute; thẩm quyền theo quy định tại khoản 3 Điều 46 của Luật xử l&yacute; vi phạm h&agrave;nh ch&iacute;nh.</span></p>
<p>2. Người c&oacute; thẩm quyền xử phạt vi phạm h&agrave;nh ch&iacute;nh quy định tại khoản 1 Điều n&agrave;y c&oacute; thể giao cho cấp ph&oacute; thực hiện xử l&yacute; vi phạm h&agrave;nh ch&iacute;nh.</span></p>
<p>3. Mức phạt tiền tối đa đối với lĩnh vực bảo hiểm x&atilde; hội, bảo hiểm y tế, bảo hiểm thất nghiệp, c&aacute;c h&igrave;nh thức xử phạt, biện ph&aacute;p khắc phục hậu quả, thủ tục xử phạt vi phạm h&agrave;nh ch&iacute;nh v&agrave; c&aacute;c quy định kh&aacute;c c&oacute; li&ecirc;n quan về xử phạt vi phạm h&agrave;nh ch&iacute;nh thực hiện theo quy định của Luật xử l&yacute; vi phạm h&agrave;nh ch&iacute;nh v&agrave; quy định kh&aacute;c của ph&aacute;p luật c&oacute; li&ecirc;n quan.</span></p>
<p><strong>Điều&nbsp;<a name="Chuong_VIII_Dieu_122"></a>122. Xử l&yacute; vi phạm ph&aacute;p luật về bảo hiểm x&atilde; hội</strong></span></p>
<p>1. Cơ quan, tổ chức c&oacute; h&agrave;nh vi vi phạm quy định của Luật n&agrave;y, tuỳ theo t&iacute;nh chất, mức độ vi phạm m&agrave; bị xử phạt vi phạm h&agrave;nh ch&iacute;nh; nếu g&acirc;y thiệt hại th&igrave; phải bồi thường theo quy định của ph&aacute;p luật.</span></p>
<p>2. C&aacute; nh&acirc;n c&oacute; h&agrave;nh vi vi phạm quy định của Luật n&agrave;y, tuỳ theo t&iacute;nh chất, mức độ vi phạm m&agrave; bị xử phạt vi phạm h&agrave;nh ch&iacute;nh, xử l&yacute; kỷ luật hoặc bị truy cứu tr&aacute;ch nhiệm h&igrave;nh sự; nếu g&acirc;y thiệt hại th&igrave; phải bồi thường theo quy định của ph&aacute;p luật.</span></p>
<p>3. Người sử dụng lao động c&oacute; h&agrave;nh vi vi phạm quy định tại c&aacute;c khoản 1, 2 v&agrave; 3 Điều 17 của Luật n&agrave;y từ 30 ng&agrave;y trở l&ecirc;n th&igrave; ngo&agrave;i việc phải đ&oacute;ng đủ số tiền chưa đ&oacute;ng, chậm đ&oacute;ng v&agrave; bị xử l&yacute; theo quy định của ph&aacute;p luật, c&ograve;n phải nộp số tiền l&atilde;i bằng 02 lần mức l&atilde;i suất đầu tư quỹ bảo hiểm x&atilde; hội b&igrave;nh qu&acirc;n của năm trước liền kề t&iacute;nh tr&ecirc;n số tiền, thời gian chậm đ&oacute;ng; nếu kh&ocirc;ng thực hiện th&igrave; theo y&ecirc;u cầu của người c&oacute; thẩm quyền, ng&acirc;n h&agrave;ng, tổ chức t&iacute;n dụng kh&aacute;c, kho bạc nh&agrave; nước c&oacute; tr&aacute;ch nhiệm tr&iacute;ch từ t&agrave;i khoản tiền gửi của người sử dụng lao động để nộp số tiền chưa đ&oacute;ng, chậm đ&oacute;ng v&agrave; l&atilde;i của số tiền n&agrave;y v&agrave;o t&agrave;i khoản của cơ quan bảo hiểm x&atilde; hội.</span></p>