<meta name="viewport" content="width=device-width, initial-scale=1.0">
<p align="center"><strong>CHƯƠNG&nbsp;<a name="Chuong_III"></a>III</strong></span></p>
<p align="center"><strong>BẢO HIỂM X&Atilde; HỘI BẮT BUỘC</strong></span></p>
<p align="center"><strong>Mục&nbsp;<a name="Chuong_III_Muc_1"></a>1</strong></span></p>
<p align="center"><strong>CHẾ ĐỘ ỐM ĐAU</strong></span></p>
<p><strong>Điều&nbsp;<a name="Chuong_III_Muc_1_Dieu_24"></a>24.</strong>&nbsp;<strong>Đối tượng &aacute;p dụng chế độ ốm đau</strong></span></p>
<p>Đối tượng &aacute;p dụng chế độ ốm đau l&agrave; người lao động quy định tại c&aacute;c điểm a, b, c, d, đ và h khoản 1 Điều 2 của Luật n&agrave;y.</span></p>
<p><strong>Điều&nbsp;<a name="Chuong_III_Muc_1_Dieu_25"></a>25.</strong>&nbsp;<strong>Điều kiện hưởng chế độ ốm đau</strong></span></p>
<p>1. Bị ốm đau, tai nạn m&agrave; kh&ocirc;ng phải l&agrave; tai nạn lao động phải nghỉ việc v&agrave; c&oacute; x&aacute;c nhận của cơ sở kh&aacute;m bệnh, chữa bệnh c&oacute; thẩm quyền theo quy định của Bộ Y tế.</span></p>
<p>Trường hợp ốm đau, tai nạn phải nghỉ việc do tự huỷ hoại sức khoẻ, do say rượu hoặc sử dụng chất ma t&uacute;y, tiền chất ma t&uacute;y theo danh mục do Ch&iacute;nh phủ quy định th&igrave; kh&ocirc;ng được hưởng chế độ ốm đau.</span></p>
<p>2. Phải nghỉ việc để chăm s&oacute;c con dưới 07 tuổi bị ốm đau v&agrave; c&oacute; x&aacute;c nhận của cơ sở kh&aacute;m bệnh, chữa bệnh c&oacute; thẩm quyền.</span></p>
<p><strong>Điều&nbsp;<a name="Chuong_III_Muc_1_Dieu_26"></a>26.</strong>&nbsp;<strong>Thời gian hưởng chế độ ốm đau</strong></span></p>
<p>1. Thời gian tối đa hưởng chế độ ốm đau trong một năm đối với người lao động quy định tại c&aacute;c điểm a, b, c, d, và h khoản 1 Điều 2 của Luật n&agrave;y t&iacute;nh theo ng&agrave;y l&agrave;m việc kh&ocirc;ng kể ng&agrave;y nghỉ lễ, nghỉ Tết, ng&agrave;y nghỉ hằng tuần v&agrave; được quy định như sau:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span></p>
<p>a) L&agrave;m việc trong điều kiện b&igrave;nh thường th&igrave; được hưởng 30 ng&agrave;y nếu đ&atilde; đ&oacute;ng bảo hiểm x&atilde; hội dưới 15 năm; 40 ng&agrave;y nếu đ&atilde; đ&oacute;ng từ đủ 15 năm đến dưới 30 năm; 60 ng&agrave;y nếu đ&atilde; đ&oacute;ng từ đủ 30 năm trở l&ecirc;n;&nbsp;</span></p>
<p>b) L&agrave;m nghề hoặc c&ocirc;ng việc nặng nhọc, độc hại, nguy hiểm hoặc đặc biệt nặng nhọc, độc hại, nguy hiểm thuộc danh mục do Bộ Lao động - Thương binh v&agrave; X&atilde; hội, Bộ Y tế ban h&agrave;nh hoặc l&agrave;m việc ở nơi c&oacute; phụ cấp khu vực hệ số từ 0,7 trở l&ecirc;n th&igrave; được hưởng 40 ng&agrave;y nếu đ&atilde; đ&oacute;ng bảo hiểm x&atilde; hội dưới 15 năm; 50 ng&agrave;y nếu đ&atilde; đ&oacute;ng từ đủ 15 năm đến dưới 30 năm; 70 ng&agrave;y nếu đ&atilde; đ&oacute;ng từ đủ 30 năm trở l&ecirc;n.&nbsp;</span></p>
<p>2. Người lao động nghỉ việc do mắc bệnh thuộc Danh mục bệnh cần chữa trị d&agrave;i ng&agrave;y do Bộ Y tế ban h&agrave;nh th&igrave; được hưởng chế độ ốm đau như sau:</span></p>
<p>a) Tối đa 180 ng&agrave;y t&iacute;nh cả ng&agrave;y nghỉ lễ, nghỉ Tết, ng&agrave;y nghỉ hằng tuần;</span></p>
<p>b) Hết thời hạn hưởng chế độ ốm đau quy định tại điểm a khoản n&agrave;y m&agrave; vẫn tiếp tục điều trị th&igrave; được hưởng tiếp chế độ ốm đau với mức thấp hơn nhưng thời gian hưởng tối đa bằng thời gian đ&atilde; đ&oacute;ng bảo hiểm x&atilde; hội.</span></p>
<p>3. Thời gian hưởng chế độ ốm đau đối với người lao động quy định tại điểm đ khoản 1 Điều 2 của Luật n&agrave;y căn cứ v&agrave;o thời gian điều trị tại cơ sở kh&aacute;m bệnh, chữa bệnh c&oacute; thẩm quyền.</span></p>
<p><strong>Điều&nbsp;<a name="Chuong_III_Muc_1_Dieu_27"></a>27.</strong>&nbsp;<strong>Thời gian hưởng chế độ khi con ốm đau</strong></span></p>
<p>1. Thời gian hưởng chế độ khi con ốm đau trong một năm cho mỗi con được t&iacute;nh theo số ng&agrave;y chăm s&oacute;c con tối đa l&agrave; 20 ng&agrave;y l&agrave;m việc nếu con dưới 03 tuổi; tối đa l&agrave; 15 ng&agrave;y l&agrave;m việc nếu con từ đủ 03 tuổi đến dưới 07 tuổi.</span></p>
<p>2. Trường hợp cả cha v&agrave; mẹ c&ugrave;ng tham gia bảo hiểm x&atilde; hội th&igrave; thời gian hưởng chế độ khi con ốm đau của mỗi người cha hoặc người mẹ theo quy định tại khoản 1 Điều n&agrave;y.</span></p>
<p>Thời gian nghỉ việc hưởng chế độ khi con ốm đau quy định tại Điều n&agrave;y t&iacute;nh theo ng&agrave;y l&agrave;m việc kh&ocirc;ng kể ng&agrave;y nghỉ lễ, nghỉ Tết, ng&agrave;y nghỉ hằng tuần.</span></p>
<p><strong>Điều&nbsp;<a name="Chuong_III_Muc_1_Dieu_28"></a>28.</strong>&nbsp;<strong>Mức hưởng chế độ ốm đau</strong></span></p>
<p>1. Người lao động hưởng chế độ ốm đau theo quy định tại khoản 1 v&agrave; điểm a khoản 2 Điều 26, Điều 27 của Luật n&agrave;y th&igrave; mức hưởng t&iacute;nh theo th&aacute;ng bằng 75% mức tiền lương đ&oacute;ng bảo hiểm x&atilde; hội của th&aacute;ng liền kề trước khi nghỉ việc.</span></p>
<p>Trường hợp người lao động mới bắt đầu l&agrave;m việc hoặc người lao động trước đ&oacute; đ&atilde; c&oacute; thời gian đ&oacute;ng bảo hiểm x&atilde; hội, sau đ&oacute; bị gi&aacute;n đoạn thời gian l&agrave;m việc m&agrave; phải nghỉ việc hưởng chế độ ốm đau ngay trong th&aacute;ng đầu ti&ecirc;n trở lại l&agrave;m việc th&igrave; mức hưởng bằng 75% mức tiền lương đ&oacute;ng bảo hiểm x&atilde; hội của th&aacute;ng đ&oacute;.</span></p>
<p>2. Người lao động hưởng tiếp chế độ ốm đau quy định tại điểm b khoản 2 Điều 26 của Luật n&agrave;y th&igrave; mức hưởng được quy định như sau:</span></p>
<p>a) Bằng 65% mức tiền lương đ&oacute;ng bảo hiểm x&atilde; hội của th&aacute;ng liền kề trước khi nghỉ việc nếu đ&atilde; đ&oacute;ng bảo hiểm x&atilde; hội từ đủ 30 năm trở l&ecirc;n;</span></p>
<p>b) Bằng 55% mức tiền lương đ&oacute;ng bảo hiểm x&atilde; hội của th&aacute;ng liền kề trước khi nghỉ việc nếu đ&atilde; đ&oacute;ng bảo hiểm x&atilde; hội từ đủ 15 năm đến dưới 30 năm;</span></p>
<p>c) Bằng 50% mức tiền lương đ&oacute;ng bảo hiểm x&atilde; hội của th&aacute;ng liền kề trước khi nghỉ việc nếu đ&atilde; đ&oacute;ng bảo hiểm x&atilde; hội dưới 15 năm.</span></p>
<p>3. Người lao động hưởng chế độ ốm đau theo quy định tại khoản 3 Điều 26 của Luật n&agrave;y th&igrave; mức hưởng bằng 100% mức tiền lương đ&oacute;ng bảo hiểm x&atilde; hội của th&aacute;ng liền kề trước khi nghỉ việc.</span></p>
<p>4. Mức hưởng trợ cấp ốm đau một ng&agrave;y được t&iacute;nh bằng mức trợ cấp ốm đau theo th&aacute;ng chia cho 24 ng&agrave;y.</span></p>
<p><strong>Điều&nbsp;<a name="Chuong_III_Muc_1_Dieu_29"></a>29. Dưỡng sức, phục hồi sức khoẻ sau khi ốm đau</strong></span></p>
<p>1. Người lao động đ&atilde; nghỉ việc hưởng chế độ ốm đau đủ thời gian trong một năm theo quy định tại Điều 26 của Luật n&agrave;y, trong khoảng thời gian 30 ng&agrave;y đầu trở lại l&agrave;m việc m&agrave; sức khoẻ chưa phục hồi th&igrave; được nghỉ dưỡng sức, phục hồi sức khoẻ từ 05 ng&agrave;y đến 10 ng&agrave;y trong một năm.</span></p>
<p>Thời gian nghỉ dưỡng sức, phục hồi sức khoẻ bao gồm cả ng&agrave;y nghỉ lễ, nghỉ Tết, ng&agrave;y nghỉ hằng tuần. Trường hợp c&oacute; thời gian nghỉ dưỡng sức, phục hồi sức khỏe từ cuối năm trước chuyển tiếp sang đầu năm sau th&igrave; thời gian nghỉ đ&oacute; được t&iacute;nh cho năm trước.</span></p>
<p>2. Số ng&agrave;y nghỉ dưỡng sức, phục hồi sức khỏe do người sử dụng lao động v&agrave; Ban Chấp h&agrave;nh c&ocirc;ng đo&agrave;n cơ sở quyết định, trường hợp đơn vị sử dụng lao động chưa c&oacute; c&ocirc;ng đo&agrave;n cơ sở th&igrave; do người sử dụng lao động quyết định như sau:</span></p>
<p>a) Tối đa 10 ng&agrave;y đối với người lao động sức khoẻ chưa phục hồi sau thời gian ốm đau do mắc bệnh cần chữa trị d&agrave;i ng&agrave;y;</span></p>
<p>b) Tối đa 07 ng&agrave;y đối với người lao động sức khoẻ chưa phục hồi sau thời gian ốm đau do phải phẫu thuật;</span></p>
<p>c) Bằng 05 ng&agrave;y đối với c&aacute;c trường hợp kh&aacute;c.</span></p>
<p>3. Mức hưởng dưỡng sức, phục hồi sức khỏe sau khi ốm đau một ng&agrave;y bằng 30% mức lương cơ sở.</span></p>
<p align="center"><strong>Mục&nbsp;<a name="Chuong_III_Muc_2"></a>2</strong></span></p>
<p align="center"><strong>CHẾ ĐỘ THAI SẢN</strong></span></p>
<p><strong>Điều&nbsp;<a name="Chuong_III_Muc_2_Dieu_30"></a>30.</strong>&nbsp;<strong>Đối tượng &aacute;p dụng chế độ thai sản</strong></span></p>
<p>Đối tượng &aacute;p dụng chế độ thai sản l&agrave; người lao động quy định tại c&aacute;c điểm a, b, c, d, đ và h khoản 1 Điều 2 của Luật n&agrave;y.</span></p>
<p><strong>Điều&nbsp;<a name="Chuong_III_Muc_2_Dieu_31"></a>31.</strong>&nbsp;<strong>Điều kiện hưởng chế độ thai sản</strong></span></p>
<p>1. Người lao động được hưởng chế độ thai sản khi thuộc một trong c&aacute;c trường hợp sau đ&acirc;y:</span></p>
<p>a) Lao động nữ mang thai;</span></p>
<p>b) Lao động nữ sinh con;</span></p>
<p>c) Lao động nữ mang thai hộ v&agrave; người mẹ nhờ mang thai hộ;</span></p>
<p>d) Người lao động nhận nu&ocirc;i con nu&ocirc;i dưới 06 th&aacute;ng tuổi;</span></p>
<p>đ) Lao động nữ đặt v&ograve;ng tr&aacute;nh thai, người lao động thực hiện biện ph&aacute;p triệt sản;</span></p>
<p>e) Lao động nam đang đ&oacute;ng bảo hiểm x&atilde; hội c&oacute; vợ sinh con.</span></p>
<p>2. Người lao động quy định tại c&aacute;c điểm b, c v&agrave; d khoản 1 Điều n&agrave;y phải đ&oacute;ng bảo hiểm x&atilde; hội từ đủ 06 th&aacute;ng trở l&ecirc;n trong thời gian 12 th&aacute;ng trước khi sinh con hoặc nhận nu&ocirc;i con nu&ocirc;i.</span></p>
<p>3. Người lao động quy định tại điểm b khoản 1 Điều n&agrave;y đ&atilde; đ&oacute;ng bảo hiểm x&atilde; hội từ đủ 12 th&aacute;ng trở l&ecirc;n m&agrave; khi mang thai phải nghỉ vi&ecirc;̣c đ&ecirc;̉ dưỡng thai theo chỉ định của cơ sở kh&aacute;m bệnh, chữa bệnh có th&acirc;̉m quy&ecirc;̀n th&igrave; phải đ&oacute;ng bảo hiểm x&atilde; hội từ đủ 03 th&aacute;ng trở l&ecirc;n trong thời gian 12 th&aacute;ng trước khi sinh con.</span></p>
<p>4. Người lao động đủ điều kiện quy định tại khoản 2 v&agrave; khoản 3 Điều n&agrave;y m&agrave; chấm dứt hợp đồng lao động, hợp đồng l&agrave;m việc hoặc th&ocirc;i việc trước thời điểm sinh con hoặc nhận con nu&ocirc;i dưới 06 th&aacute;ng tuổi th&igrave; vẫn được hưởng chế độ thai sản theo quy định tại c&aacute;c điều 34, 36, 38 v&agrave; khoản 1 Điều 39 của Luật n&agrave;y.</span></p>
<p><strong>Điều&nbsp;<a name="Chuong_III_Muc_2_Dieu_32"></a>32.</strong>&nbsp;<strong>Thời gian hưởng chế độ khi kh&aacute;m thai</strong></span></p>
<p>1. Trong thời gian mang thai, lao động nữ được nghỉ việc để đi kh&aacute;m thai 05 lần, mỗi lần 01 ng&agrave;y; trường hợp ở xa cơ sở kh&aacute;m bệnh, chữa bệnh hoặc người mang thai c&oacute; bệnh l&yacute; hoặc thai kh&ocirc;ng b&igrave;nh thường th&igrave; được nghỉ 02 ng&agrave;y cho mỗi lần kh&aacute;m thai.</span></p>
<p>2. Thời gian nghỉ việc hưởng chế độ thai sản quy định tại Điều n&agrave;y t&iacute;nh theo ng&agrave;y l&agrave;m việc kh&ocirc;ng kể ng&agrave;y nghỉ lễ, nghỉ Tết, ng&agrave;y nghỉ hằng tuần.</span></p>
<p><strong>Điều&nbsp;<a name="Chuong_III_Muc_2_Dieu_33"></a>33.</strong>&nbsp;<strong>Thời gian hưởng chế độ khi sẩy thai, nạo, h&uacute;t thai, thai chết lưu</strong>&nbsp;<strong>hoặc ph&aacute; thai bệnh l&yacute;</strong></span></p>
<p>1. Khi sẩy thai, nạo, h&uacute;t thai, thai chết lưu hoặc ph&aacute; thai bệnh l&yacute; th&igrave; lao động nữ được nghỉ việc hưởng chế độ thai sản theo chỉ định của cơ sở kh&aacute;m bệnh, chữa bệnh c&oacute; thẩm quyền. Thời gian nghỉ việc tối đa được quy định như sau:</span></p>
<p>a) 10 ng&agrave;y nếu thai dưới 05 tuần tuổi;</span></p>
<p>b) 20 ng&agrave;y nếu thai từ 05 tuần tuổi đến dưới 13 tuần tuổi;</span></p>
<p>c) 40 ng&agrave;y nếu thai từ 13 tuần tuổi đến dưới 25 tuần tuổi;</span></p>
<p>d) 50 ng&agrave;y nếu thai từ 25 tuần tuổi trở l&ecirc;n.&nbsp;</span></p>
<p>2. Thời gian nghỉ việc hưởng chế độ thai sản quy định tại khoản 1 Điều n&agrave;y t&iacute;nh cả ng&agrave;y nghỉ lễ, nghỉ Tết, ng&agrave;y nghỉ hằng tuần.</span></p>
<p><strong>Điều&nbsp;<a name="Chuong_III_Muc_2_Dieu_34"></a>34.</strong>&nbsp;<strong>Thời gian hưởng chế độ khi sinh con</strong></span></p>
<p>1. Lao động nữ sinh con được nghỉ việc hưởng chế độ thai sản trước v&agrave; sau khi sinh con l&agrave; 06 th&aacute;ng. Trường hợp lao động nữ sinh đ&ocirc;i trở l&ecirc;n th&igrave; t&iacute;nh từ con thứ hai trở đi, cứ mỗi con, người mẹ được nghỉ th&ecirc;m 01 th&aacute;ng.</span></p>
<p>Thời gian nghỉ hưởng chế độ thai sản trước khi sinh tối đa kh&ocirc;ng qu&aacute; 02 th&aacute;ng.</span></p>
<p>2. Lao động nam đang đ&oacute;ng bảo hiểm x&atilde; hội khi vợ sinh con được nghỉ việc hưởng chế độ thai sản như sau:</span></p>
<p>a) 05 ng&agrave;y l&agrave;m việc;</span></p>
<p>b) 07 ng&agrave;y l&agrave;m việc khi vợ sinh con phải phẫu thuật, sinh con dưới 32 tuần tuổi;</span></p>
<p>c) Trường hợp vợ sinh đ&ocirc;i th&igrave; được nghỉ 10 ng&agrave;y l&agrave;m việc, từ sinh ba trở l&ecirc;n th&igrave; cứ th&ecirc;m mỗi con được nghỉ th&ecirc;m 03 ng&agrave;y l&agrave;m việc;</span></p>
<p>d) Trường hợp vợ sinh đ&ocirc;i trở l&ecirc;n m&agrave; phải phẫu thuật th&igrave; được nghỉ 14 ng&agrave;y l&agrave;m việc.</span></p>
<p>Thời gian nghỉ việc hưởng chế độ thai sản quy định tại khoản n&agrave;y được t&iacute;nh trong khoảng thời gian 30 ng&agrave;y đầu kể từ ng&agrave;y vợ sinh con.</span></p>
<p>3. Trường hợp sau khi sinh con, nếu con dưới 02 th&aacute;ng tuổi bị chết th&igrave; mẹ được nghỉ việc 04 th&aacute;ng t&iacute;nh từ ng&agrave;y sinh con; nếu con từ 02 th&aacute;ng tuổi trở l&ecirc;n bị chết th&igrave; mẹ được nghỉ việc 02 th&aacute;ng t&iacute;nh từ ng&agrave;y con chết, nhưng thời gian nghỉ việc hưởng chế độ thai sản kh&ocirc;ng vượt qu&aacute; thời gian quy định tại khoản 1 Điều n&agrave;y; thời gian n&agrave;y kh&ocirc;ng t&iacute;nh v&agrave;o thời gian nghỉ việc ri&ecirc;ng theo quy định của ph&aacute;p luật về lao động.</span></p>
<p>4. Trường hợp chỉ c&oacute; mẹ tham gia bảo hiểm x&atilde; hội hoặc cả cha v&agrave; mẹ đều tham gia bảo hiểm x&atilde; hội m&agrave; mẹ chết sau khi sinh con th&igrave; cha hoặc người trực tiếp nu&ocirc;i dưỡng được nghỉ việc hưởng chế độ thai sản đối với thời gian c&ograve;n lại của người mẹ theo quy định tại khoản 1 Điều n&agrave;y. Trường hợp mẹ tham gia bảo hiểm x&atilde; hội nhưng kh&ocirc;ng đủ điều kiện quy định tại khoản 2 hoặc khoản 3 Điều 31 của Luật n&agrave;y m&agrave; chết th&igrave; cha hoặc người trực tiếp nu&ocirc;i dưỡng được nghỉ việc hưởng chế độ thai sản cho đến khi con đủ 06 th&aacute;ng tuổi.</span></p>
<p>5. Trường hợp cha hoặc người trực tiếp nu&ocirc;i dưỡng tham gia bảo hiểm x&atilde; hội m&agrave; kh&ocirc;ng nghỉ việc theo quy định tại khoản 4 Điều n&agrave;y th&igrave; ngo&agrave;i tiền lương c&ograve;n được hưởng chế độ thai sản đối với thời gian c&ograve;n lại của mẹ theo quy định tại khoản 1 Điều n&agrave;y.</span></p>
<p>6. Trường hợp chỉ c&oacute; cha tham gia bảo hiểm x&atilde; hội m&agrave; mẹ chết sau khi sinh con hoặc gặp rủi ro sau khi sinh m&agrave; kh&ocirc;ng c&ograve;n đủ sức khỏe để chăm s&oacute;c con theo x&aacute;c nhận của cơ sở kh&aacute;m bệnh, chữa bệnh c&oacute; thẩm quyền th&igrave; cha được nghỉ việc hưởng chế độ thai sản cho đến khi con đủ 06 th&aacute;ng tuổi.</span></p>
<p>7. Thời gian hưởng chế độ thai sản quy định tại c&aacute;c khoản 1, 3, 4, 5 v&agrave; 6 Điều n&agrave;y t&iacute;nh cả ng&agrave;y nghỉ lễ, nghỉ Tết, ng&agrave;y nghỉ hằng tuần.</span></p>
<p><strong>Điều&nbsp;<a name="Chuong_III_Muc_2_Dieu_35"></a>35. Chế độ thai sản của lao động nữ mang thai hộ v&agrave; người mẹ nhờ mang thai hộ</strong></span></p>
<p>1. Lao động nữ mang thai hộ được hưởng chế độ khi kh&aacute;m thai, sẩy thai, nạo, h&uacute;t thai, thai chết lưu hoặc ph&aacute; thai bệnh l&yacute; v&agrave; chế độ khi sinh con cho đến thời điểm giao đứa trẻ cho người mẹ nhờ mang thai hộ nhưng kh&ocirc;ng vượt qu&aacute; thời gian quy định tại khoản 1 Điều 34 của Luật n&agrave;y. Trong trường hợp kể từ ng&agrave;y sinh đến thời điểm giao đứa trẻ m&agrave; thời gian hưởng chế độ thai sản chưa đủ 60 ng&agrave;y th&igrave; người mang thai hộ vẫn được hưởng chế độ thai sản cho đến khi đủ 60 ng&agrave;y t&iacute;nh cả ng&agrave;y nghỉ lễ, nghỉ Tết, ng&agrave;y nghỉ hằng tuần</span></p>
<p>2. Người mẹ nhờ mang thai hộ được hưởng chế độ thai sản từ thời điểm nhận con cho đến khi con đủ 06 th&aacute;ng tuổi.</span></p>
<p>3. Ch&iacute;nh phủ quy định chi tiết chế độ thai sản, thủ tục hưởng chế độ thai sản của lao động nữ mang thai hộ v&agrave; người mẹ nhờ mang thai hộ.</span></p>
<p><strong>Điều&nbsp;<a name="Chuong_III_Muc_2_Dieu_36"></a>36.</strong>&nbsp;<strong>Thời gian hưởng chế độ khi nhận nu&ocirc;i con nu&ocirc;i</strong></span></p>
<p>Người lao động nhận nu&ocirc;i con nu&ocirc;i dưới 06 th&aacute;ng tuổi th&igrave; được nghỉ việc hưởng chế độ thai sản cho đến khi con đủ 06 th&aacute;ng tuổi. Trường hợp cả cha v&agrave; mẹ c&ugrave;ng tham gia bảo hiểm x&atilde; hội đủ điều kiện hưởng chế độ thai sản quy định tại khoản 2 Điều 31 của Luật n&agrave;y th&igrave; chỉ cha hoặc mẹ được nghỉ việc hưởng chế độ.</span></p>
<p><strong>Điều&nbsp;<a name="Chuong_III_Muc_2_Dieu_37"></a>37.</strong>&nbsp;<strong>Thời gian hưởng chế độ khi thực hiện c&aacute;c biện ph&aacute;p tr&aacute;nh thai</strong></span></p>
<p>1. Khi thực hiện c&aacute;c biện ph&aacute;p tr&aacute;nh thai th&igrave; người lao động được hưởng chế độ thai sản theo chỉ định của cơ sở kh&aacute;m bệnh, chữa bệnh c&oacute; thẩm quyền. Thời gian nghỉ việc tối đa được quy định như sau:</span></p>
<p>a) 07 ng&agrave;y đối với lao động nữ đặt v&ograve;ng tr&aacute;nh thai;</span></p>
<p>b) 15 ng&agrave;y đối với người lao động thực hiện biện ph&aacute;p triệt sản.&nbsp;</span></p>
<p>2. Thời gian hưởng chế độ thai sản quy định tại khoản 1 Điều n&agrave;y t&iacute;nh cả ng&agrave;y nghỉ lễ, nghỉ Tết, ng&agrave;y nghỉ hằng tuần.</span></p>
<p><strong>Điều&nbsp;<a name="Chuong_III_Muc_2_Dieu_38"></a>38.</strong>&nbsp;<strong>Trợ cấp một lần khi sinh con hoặc nhận nu&ocirc;i con nu&ocirc;i</strong></span></p>
<p>Lao động nữ sinh con hoặc người lao động nhận nu&ocirc;i con nu&ocirc;i dưới 06 th&aacute;ng tuổi th&igrave; được trợ cấp một lần cho mỗi con bằng 02 lần mức lương cơ sở tại th&aacute;ng lao động nữ sinh con hoặc th&aacute;ng người lao động nhận nu&ocirc;i con nu&ocirc;i.</span></p>
<p>Trường hợp sinh con nhưng chỉ c&oacute; cha tham gia bảo hiểm x&atilde; hội th&igrave; cha được trợ cấp một lần bằng 02 lần mức lương cơ sở tại th&aacute;ng sinh con cho mỗi con.</span></p>
<p><strong>Điều&nbsp;<a name="Chuong_III_Muc_2_Dieu_39"></a>39.</strong>&nbsp;<strong>Mức hưởng chế độ thai sản</strong></span></p>
<p>1. Người lao động hưởng chế độ thai sản theo quy định tại c&aacute;c điều 32, 33, 34, 35, 36 v&agrave; 37 của Luật n&agrave;y th&igrave; mức hưởng chế độ thai sản được t&iacute;nh như sau:</span></p>
<p>a) Mức hưởng một th&aacute;ng bằng 100% mức b&igrave;nh qu&acirc;n tiền lương th&aacute;ng đ&oacute;ng bảo hiểm x&atilde; hội của 06 th&aacute;ng trước khi nghỉ việc hưởng chế độ thai sản. Trường hợp người lao động đ&oacute;ng bảo hiểm x&atilde; hội chưa đủ 06 th&aacute;ng th&igrave; mức hưởng chế độ thai sản theo quy định tại Điều 32, Điều 33, c&aacute;c khoản 2, 4, 5 v&agrave; 6 Điều 34, Điều 37 của Luật n&agrave;y l&agrave; mức b&igrave;nh qu&acirc;n tiền lương th&aacute;ng của c&aacute;c th&aacute;ng đ&atilde; đ&oacute;ng bảo hiểm x&atilde; hội;</span></p>
<p>b) Mức hưởng một ng&agrave;y đối với trường hợp quy định tại Điều 32 v&agrave; khoản 2 Điều 34 của Luật n&agrave;y được t&iacute;nh bằng mức hưởng chế độ thai sản theo th&aacute;ng chia cho 24 ng&agrave;y;</span></p>
<p>c) Mức hưởng chế độ khi sinh con hoặc nhận nu&ocirc;i con nu&ocirc;i được t&iacute;nh theo mức trợ cấp th&aacute;ng quy định tại điểm a khoản 1 Điều n&agrave;y, trường hợp c&oacute; ng&agrave;y lẻ hoặc trường hợp quy định tại Điều 33 v&agrave; Điều 37 của Luật n&agrave;y th&igrave; mức hưởng một ng&agrave;y được t&iacute;nh bằng mức trợ cấp theo th&aacute;ng chia cho 30 ng&agrave;y.</span></p>
<p>2. Thời gian nghỉ việc hưởng chế độ thai sản từ 14 ng&agrave;y l&agrave;m việc trở l&ecirc;n trong th&aacute;ng được t&iacute;nh l&agrave; thời gian đ&oacute;ng bảo hiểm x&atilde; hội, người lao động v&agrave; người sử dụng lao động kh&ocirc;ng phải đ&oacute;ng bảo hiểm x&atilde; hội.</span></p>
<p>3. Bộ trưởng Bộ Lao động -Thương binh v&agrave; X&atilde; hội quy định chi tiết về điều kiện, thời gian, mức hưởng của c&aacute;c đối tượng quy định tại Điều 24 v&agrave; khoản 1 Điều 31 của Luật n&agrave;y.</span></p>
<p><strong>Điều&nbsp;<a name="Chuong_III_Muc_2_Dieu_40"></a>40.</strong>&nbsp;<strong>Lao động nữ đi l&agrave;m trước khi hết thời hạn nghỉ sinh con</strong></span></p>
<p>1. Lao động nữ c&oacute; thể đi l&agrave;m trước khi hết thời hạn nghỉ sinh con quy định tại khoản 1 hoặc khoản 3 Điều 34 của Luật n&agrave;y khi c&oacute; đủ c&aacute;c điều kiện sau đ&acirc;y:</span></p>
<p>a) Sau khi đ&atilde; nghỉ hưởng chế độ &iacute;t nhất được 04 th&aacute;ng;</span></p>
<p>b) Phải b&aacute;o trước v&agrave; được người sử dụng lao động đồng &yacute;.</span></p>
<p>2. Ngo&agrave;i tiền lương của những ng&agrave;y l&agrave;m việc, lao động nữ đi l&agrave;m trước khi hết thời hạn nghỉ sinh con vẫn được hưởng chế độ thai sản cho đến khi hết thời hạn quy định tại khoản 1 hoặc khoản 3 Điều 34 của Luật n&agrave;y.</span></p>
<p><strong>Điều&nbsp;<a name="Chuong_III_Muc_2_Dieu_41"></a>41. Dưỡng sức, phục hồi sức khoẻ sau thai sản</strong></span></p>
<p>1. Lao động nữ ngay sau thời gian hưởng chế độ thai sản quy định tại Điều 33, khoản 1 hoặc khoản 3 Điều 34 của Luật n&agrave;y, trong khoảng thời gian 30 ng&agrave;y đầu l&agrave;m việc m&agrave; sức khoẻ chưa phục hồi th&igrave; được nghỉ dưỡng sức, phục hồi sức khoẻ từ 05 ng&agrave;y đến 10 ng&agrave;y.</span></p>
<p>Thời gian nghỉ dưỡng sức, phục hồi sức khoẻ bao gồm cả ng&agrave;y nghỉ lễ, nghỉ Tết, ng&agrave;y nghỉ hằng tuần. Trường hợp c&oacute; thời gian nghỉ dưỡng sức, phục hồi sức khỏe từ cuối năm trước chuyển tiếp sang đầu năm sau th&igrave; thời gian nghỉ đ&oacute; được t&iacute;nh cho năm trước.</span></p>
<p>2. Số ng&agrave;y nghỉ dưỡng sức, phục hồi sức khỏe quy định tại khoản 1 Điều n&agrave;y do người sử dụng lao động v&agrave; Ban Chấp h&agrave;nh c&ocirc;ng đo&agrave;n cơ sở quyết định, trường hợp đơn vị sử dụng lao động chưa th&agrave;nh lập c&ocirc;ng đo&agrave;n cơ sở th&igrave; do người sử dụng lao động quyết định. Thời gian nghỉ dưỡng sức, phục hồi sức khỏe được quy định như sau:</span></p>
<p>a) Tối đa 10 ng&agrave;y đối với lao động nữ sinh một lần từ hai con trở l&ecirc;n;</span></p>
<p>b) Tối đa 07 ng&agrave;y đối với lao động nữ sinh con phải phẫu thuật;</span></p>
<p>c) Tối đa 05 ng&agrave;y đối với c&aacute;c trường hợp kh&aacute;c.</span></p>
<p>3. Mức hưởng chế độ dưỡng sức, phục hồi sức khoẻ sau thai sản một ng&agrave;y bằng 30% mức lương cơ sở.</span></p>
<p align="center"><strong>Mục&nbsp;<a name="Chuong_III_Muc_3"></a>3</strong></span></p>
<p align="center"><strong>CHẾ ĐỘ TAI NẠN LAO ĐỘNG, BỆNH NGHỀ NGHIỆP</strong></span></p>
<p><strong>Điều&nbsp;<a name="Chuong_III_Muc_3_Dieu_42"></a>42.</strong>&nbsp;<strong>Đối tượng &aacute;p dụng chế độ tai nạn lao động, bệnh nghề nghiệp</strong></span></p>
<p>Đối tượng &aacute;p dụng chế độ tai nạn lao động, bệnh nghề nghiệp l&agrave; người lao động quy định tại c&aacute;c điểm a, b, c, d, đ, e và h khoản 1 Điều 2 của Luật n&agrave;y.</span></p>
<p><strong>Điều&nbsp;<a name="Chuong_III_Muc_3_Dieu_43"></a>43.</strong>&nbsp;<strong>Điều kiện hưởng chế độ tai nạn lao động</strong></span></p>
<p>Người lao động được hưởng chế độ tai nạn lao động khi c&oacute; đủ c&aacute;c điều kiện sau đ&acirc;y:</span></p>
<p>1. Bị tai nạn thuộc một trong c&aacute;c trường hợp sau đ&acirc;y:</span></p>
<p>a) Tại nơi l&agrave;m việc v&agrave; trong giờ l&agrave;m việc;</span></p>
<p>b) Ngo&agrave;i nơi l&agrave;m việc hoặc ngo&agrave;i giờ l&agrave;m việc khi thực hiện c&ocirc;ng việc theo y&ecirc;u cầu của người sử dụng lao động;</span></p>
<p>c) Tr&ecirc;n tuyến đường đi v&agrave; về từ nơi ở đến nơi l&agrave;m việc trong khoảng thời gian v&agrave; tuyến đường hợp l&yacute;.</span></p>
<p>2. Suy giảm khả năng lao động từ 5% trở l&ecirc;n do bị tai nạn quy định tại khoản 1 Điều n&agrave;y.&nbsp;</span></p>
<p><strong>Điều&nbsp;<a name="Chuong_III_Muc_3_Dieu_44"></a>44. Điều kiện hưởng chế độ bệnh nghề nghiệp</strong></span></p>
<p>Người lao động được hưởng chế độ bệnh nghề nghiệp khi c&oacute; đủ c&aacute;c điều kiện sau đ&acirc;y:</span></p>
<p>1. Bị bệnh thuộc danh mục bệnh nghề nghiệp do Bộ Y tế v&agrave; Bộ Lao động - Thương binh v&agrave; X&atilde; hội ban h&agrave;nh khi l&agrave;m việc trong m&ocirc;i trường hoặc nghề c&oacute; yếu tố độc hại;</span></p>
<p>2. Suy giảm khả năng lao động từ 5% trở l&ecirc;n do bị bệnh quy định tại khoản 1 Điều n&agrave;y.&nbsp;</span></p>
<p><strong>Điều&nbsp;<a name="Chuong_III_Muc_3_Dieu_45"></a>45. Gi&aacute;m định mức suy giảm khả năng lao động</strong></span></p>
<p>1. Người lao động bị tai nạn lao động, bệnh nghề nghiệp được gi&aacute;m định hoặc gi&aacute;m định lại mức suy giảm khả năng lao động khi thuộc một trong c&aacute;c trường hợp sau đ&acirc;y:</span></p>
<p>a) Sau khi thương tật, bệnh tật đ&atilde; được điều trị ổn định;</span></p>
<p>b) Sau khi thương tật, bệnh tật t&aacute;i ph&aacute;t đ&atilde; được điều trị ổn định.</span></p>
<p>2. Người lao động được gi&aacute;m định tổng hợp mức suy giảm khả năng lao động khi thuộc một trong c&aacute;c trường hợp sau đ&acirc;y:</span></p>
<p>a) Vừa bị tai nạn lao động vừa bị bệnh nghề nghiệp;</span></p>
<p>b) Bị tai nạn lao động nhiều lần;</span></p>
<p>c) Bị nhiều bệnh nghề nghiệp.&nbsp;</span></p>
<p><strong>Điều&nbsp;<a name="Chuong_III_Muc_3_Dieu_46"></a>46. Trợ cấp một lần</strong></span></p>
<p>1. Người lao động bị suy giảm khả năng lao động từ 5% đến 30% th&igrave; được hưởng trợ cấp một lần.</span></p>
<p>2. Mức trợ cấp một lần được quy định như sau:</span></p>
<p>a) Suy giảm 5% khả năng lao động th&igrave; được hưởng 05 lần mức lương cơ sở, sau đ&oacute; cứ suy giảm th&ecirc;m 1% th&igrave; được hưởng th&ecirc;m 0,5 lần mức lương cơ sở;</span></p>
<p>b) Ngo&agrave;i mức trợ cấp quy định tại điểm a khoản n&agrave;y, c&ograve;n được hưởng th&ecirc;m khoản trợ cấp t&iacute;nh theo số năm đ&atilde; đ&oacute;ng bảo hiểm x&atilde; hội, từ một năm trở xuống th&igrave; được t&iacute;nh bằng 0,5 th&aacute;ng, sau đ&oacute; cứ th&ecirc;m mỗi năm đ&oacute;ng bảo hiểm x&atilde; hội được t&iacute;nh th&ecirc;m 0,3 th&aacute;ng tiền lương đ&oacute;ng bảo hiểm x&atilde; hội của th&aacute;ng liền kề trước khi nghỉ việc để điều trị.</span></p>
<p><strong>Điều&nbsp;<a name="Chuong_III_Muc_3_Dieu_47"></a>47. Trợ cấp hằng th&aacute;ng</strong></span></p>
<p>1. Người lao động bị suy giảm khả năng lao động từ 31% trở l&ecirc;n th&igrave; được hưởng trợ cấp hằng th&aacute;ng.</span></p>
<p>2. Mức trợ cấp hằng th&aacute;ng được quy định như sau:</span></p>
<p>a) Suy giảm 31% khả năng lao động th&igrave; được hưởng bằng 30% mức lương cơ sở, sau đ&oacute; cứ suy giảm th&ecirc;m 1% th&igrave; được hưởng th&ecirc;m 2% mức lương cơ sở;</span></p>
<p>b) Ngo&agrave;i mức trợ cấp quy định tại điểm a khoản n&agrave;y, hằng th&aacute;ng c&ograve;n được hưởng th&ecirc;m một khoản trợ cấp t&iacute;nh theo số năm đ&atilde; đ&oacute;ng bảo hiểm x&atilde; hội, từ một năm trở xuống được t&iacute;nh bằng 0,5%, sau đ&oacute; cứ th&ecirc;m mỗi năm đ&oacute;ng bảo hiểm x&atilde; hội được t&iacute;nh th&ecirc;m 0,3% mức tiền lương đ&oacute;ng bảo hiểm x&atilde; hội của th&aacute;ng liền kề trước khi nghỉ việc để điều trị. &nbsp;</span></p>
<p><strong>Điều&nbsp;<a name="Chuong_III_Muc_3_Dieu_48"></a>48.</strong>&nbsp;<strong>Thời điểm hưởng trợ cấp</strong></span></p>
<p>1. Thời điểm hưởng trợ cấp quy định tại c&aacute;c điều 46, 47 v&agrave; 50 của Luật n&agrave;y được t&iacute;nh từ th&aacute;ng người lao động điều trị xong, ra viện.</span></p>
<p>2. Trường hợp thương tật hoặc bệnh tật t&aacute;i ph&aacute;t, người lao động được đi gi&aacute;m định lại mức suy giảm khả năng lao động th&igrave; thời điểm hưởng trợ cấp mới được t&iacute;nh từ th&aacute;ng c&oacute; kết luận của Hội đồng gi&aacute;m định y khoa.&nbsp;</span></p>
<p><strong>Điều&nbsp;<a name="Chuong_III_Muc_3_Dieu_49"></a>49.</strong>&nbsp;<strong>Phương tiện trợ gi&uacute;p sinh hoạt, dụng cụ chỉnh h&igrave;nh</strong></span></p>
<p>Người lao động bị tai nạn lao động, bệnh nghề nghiệp m&agrave; bị tổn thương c&aacute;c chức năng hoạt động của cơ thể th&igrave; được cấp phương tiện trợ gi&uacute;p sinh hoạt, dụng cụ chỉnh h&igrave;nh theo ni&ecirc;n hạn căn cứ v&agrave;o t&igrave;nh trạng thương tật, bệnh tật.&nbsp;</span></p>
<p><strong>Điều&nbsp;<a name="Chuong_III_Muc_3_Dieu_50"></a>50. Trợ cấp phục vụ</strong></span></p>
<p>Người lao động bị suy giảm khả năng lao động từ 81% trở l&ecirc;n m&agrave; bị liệt cột sống hoặc m&ugrave; hai mắt hoặc cụt, liệt hai chi hoặc bị bệnh t&acirc;m thần th&igrave; ngo&agrave;i mức hưởng quy định tại Điều 47 của Luật n&agrave;y, hằng th&aacute;ng c&ograve;n được hưởng trợ cấp phục vụ bằng mức lương cơ sở.</span></p>
<p><strong>Điều&nbsp;<a name="Chuong_III_Muc_3_Dieu_51"></a>51. Trợ cấp một lần khi chết do tai nạn lao động, bệnh nghề nghiệp&nbsp;</strong></span></p>
<p>Người lao động đang l&agrave;m việc bị chết do tai nạn lao động, bệnh nghề nghiệp hoặc bị chết trong thời gian điều trị lần đầu do tai nạn lao động, bệnh nghề nghiệp th&igrave; th&acirc;n nh&acirc;n được hưởng trợ cấp một lần bằng 36 lần mức lương cơ sở.</span></p>
<p><strong>Điều&nbsp;<a name="Chuong_III_Muc_3_Dieu_52"></a>52. Dưỡng sức, phục hồi sức khoẻ sau khi điều trị thương tật, bệnh tật</strong></span></p>
<p>1. Người lao động sau khi điều trị ổn định thương tật do tai nạn lao động hoặc bệnh tật do bệnh nghề nghiệp m&agrave; sức khỏe chưa phục hồi th&igrave; được nghỉ dưỡng sức phục hồi sức khoẻ từ 05 ng&agrave;y đến 10 ng&agrave;y.</span></p>
<p>2. Mức hưởng một ng&agrave;y bằng 25% mức lương cơ sở nếu nghỉ dưỡng sức, phục hồi sức khoẻ tại gia đ&igrave;nh; bằng 40% mức lương cơ sở nếu nghỉ dưỡng sức, phục hồi sức khoẻ tại cơ sở tập trung.</span></p>
<p align="center"><strong>Mục&nbsp;<a name="Chuong_III_Muc_4"></a>4</strong></span></p>
<p align="center"><strong>CHẾ ĐỘ HƯU TR&Iacute;</strong></span></p>
<p><strong>Điều&nbsp;<a name="Chuong_III_Muc_4_Dieu_53"></a>53. Đối tượng &aacute;p dụng chế độ hưu tr&iacute;</strong></span></p>
<p>Đối tượng &aacute;p dụng chế độ hưu tr&iacute; l&agrave; người lao động quy định tại khoản 1 Điều 2 của Luật n&agrave;y.</span></p>
<p><strong>Điều&nbsp;<a name="Chuong_III_Muc_4_Dieu_54"></a>54. Điều kiện hưởng lương hưu</strong></span></p>
<p>1. Người lao động quy định tại c&aacute;c điểm a, b, c, d, g, h v&agrave; i khoản 1 Điều 2 của Luật n&agrave;y, trừ trường hợp quy định tại khoản 3 Điều n&agrave;y, khi nghỉ việc c&oacute; đủ 20 năm đ&oacute;ng bảo hiểm x&atilde; hội trở l&ecirc;n th&igrave; được hưởng lương hưu nếu thuộc một trong c&aacute;c trường hợp sau đ&acirc;y:</span></p>
<p>a) Nam đủ 60 tuổi, nữ đủ 55 tuổi;</span></p>
<p>b) Nam từ đủ 55 tuổi đến đủ 60 tuổi, nữ từ đủ 50 tuổi đến đủ 55 tuổi v&agrave; c&oacute; đủ 15 năm l&agrave;m nghề hoặc c&ocirc;ng việc nặng nhọc, độc hại, nguy hiểm hoặc đặc biệt nặng nhọc, độc hại, nguy hiểm thuộc danh mục do Bộ Lao động - Thương binh v&agrave; X&atilde; hội, Bộ Y tế ban h&agrave;nh hoặc c&oacute; đủ 15 năm l&agrave;m việc ở nơi c&oacute; phụ cấp khu vực hệ số 0,7 trở l&ecirc;n;</span></p>
<p>c) Người lao động từ đủ 50 tuổi đến đủ 55 tuổi v&agrave; c&oacute; đủ 20 năm đ&oacute;ng bảo hiểm x&atilde; hội trở l&ecirc;n m&agrave; trong đ&oacute; c&oacute; đủ 15 năm l&agrave;m c&ocirc;ng việc khai th&aacute;c than trong hầm l&ograve;;</span></p>
<p>d) Người bị nhiễm HIV/AIDS do tai nạn rủi ro nghề nghiệp.</span></p>
<p>2. Người lao động quy định tại điểm đ v&agrave; điểm e khoản 1 Điều 2 của Luật n&agrave;y nghỉ việc c&oacute; đủ 20 năm đ&oacute;ng bảo hiểm x&atilde; hội trở l&ecirc;n được hưởng lương hưu khi thuộc một trong c&aacute;c trường hợp sau đ&acirc;y:</span></p>
<p>a) Nam đủ 55 tuổi, nữ đủ 50 tuổi, trừ trường hợp Luật sĩ quan qu&acirc;n đội nh&acirc;n d&acirc;n Việt Nam, Luật c&ocirc;ng an nh&acirc;n d&acirc;n, Luật cơ yếu c&oacute; quy định kh&aacute;c;</span></p>
<p>b) Nam từ đủ 50 tuổi đến đủ 55 tuổi, nữ từ đủ 45 tuổi đến đủ 50 tuổi v&agrave; c&oacute; đủ 15 năm l&agrave;m nghề hoặc c&ocirc;ng việc nặng nhọc, độc hại, nguy hiểm hoặc đặc biệt nặng nhọc, độc hại, nguy hiểm thuộc danh mục do Bộ Lao động - Thương binh v&agrave; X&atilde; hội, Bộ Y tế ban h&agrave;nh hoặc c&oacute; đủ 15 năm l&agrave;m việc ở nơi c&oacute; phụ cấp khu vực hệ số 0,7 trở l&ecirc;n;</span></p>
<p>c) Người bị nhiễm HIV/AIDS do tai nạn rủi ro nghề nghiệp.</span></p>
<p>3. Lao động nữ l&agrave; người hoạt động chuy&ecirc;n tr&aacute;ch hoặc kh&ocirc;ng chuy&ecirc;n tr&aacute;ch ở x&atilde;, phường, thị trấn tham gia bảo hiểm x&atilde; hội khi nghỉ việc m&agrave; c&oacute; từ đủ 15 năm đến dưới 20 năm đ&oacute;ng bảo hiểm x&atilde; hội v&agrave; đủ 55 tuổi th&igrave; được hưởng lương hưu.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span></p>
<p>4. Ch&iacute;nh phủ quy định điều kiện về tuổi hưởng lương hưu đối với một số trường hợp đặc biệt; điều kiện hưởng lương hưu của c&aacute;c đối tượng quy định tại điểm c v&agrave; điểm d khoản 1, điểm c khoản 2 Điều n&agrave;y.</span></p>
<p>Điều&nbsp;<a name="Chuong_III_Muc_4_Dieu_55"></a>55.&nbsp;<strong>Điều kiện hưởng lương hưu khi suy giảm khả năng lao động</strong></span></p>
<p>1. Người lao động quy định tại c&aacute;c điểm a, b, c, d, g, h v&agrave; i khoản 1 Điều 2 của Luật n&agrave;y khi nghỉ việc c&oacute; đủ 20 năm đ&oacute;ng bảo hiểm x&atilde; hội trở l&ecirc;n được hưởng lương hưu với mức thấp hơn so với người đủ điều kiện hưởng lương hưu quy định tại điểm a v&agrave; điểm b khoản 1 Điều 54 của Luật n&agrave;y nếu thuộc một trong c&aacute;c trường hợp sau đ&acirc;y:</span></p>
<p>a) Từ ng&agrave;y 01 th&aacute;ng 01 năm 2016, nam đủ 51 tuổi, nữ đủ 46 tuổi v&agrave; bị suy giảm khả năng lao động từ 61% trở l&ecirc;n th&igrave; đủ điều kiện hưởng lương hưu khi suy giảm khả năng lao động. Sau đ&oacute; mỗi năm tăng th&ecirc;m một tuổi cho đến năm 2020 trở đi, nam đủ 55 tuổi v&agrave; nữ đủ 50 tuổi th&igrave; mới đủ điều kiện hưởng lương hưu khi suy giảm khả năng lao động từ 61% trở l&ecirc;n;</span></p>
<p>b) Nam đủ 50 tuổi, nữ đủ 45 tuổi v&agrave; bị suy giảm khả năng lao động từ 81% trở l&ecirc;n;</span></p>
<p>c) Bị suy giảm khả năng lao động từ 61% trở l&ecirc;n v&agrave; c&oacute; đủ 15 năm trở l&ecirc;n l&agrave;m nghề hoặc c&ocirc;ng việc đặc biệt nặng nhọc, độc hại, nguy hiểm thuộc danh mục do Bộ Lao động - Thương binh v&agrave; X&atilde; hội, Bộ Y tế ban h&agrave;nh.</span></p>
<p>2. Người lao động quy định tại điểm đ v&agrave; điểm e khoản 1 Điều 2 của Luật n&agrave;y khi nghỉ việc c&oacute; đủ 20 năm đ&oacute;ng bảo hiểm x&atilde; hội trở l&ecirc;n, bị suy giảm khả năng lao động từ 61% trở l&ecirc;n được hưởng lương hưu với mức thấp hơn so với người đủ điều kiện hưởng lương hưu quy định tại điểm a v&agrave; điểm b khoản 2 Điều 54 của Luật n&agrave;y khi thuộc một trong c&aacute;c trường hợp sau đ&acirc;y:</span></p>
<p>a) Nam đủ 50 tuổi, nữ đủ 45 tuổi trở l&ecirc;n;</span></p>
<p>b) C&oacute; đủ 15 năm trở l&ecirc;n l&agrave;m nghề hoặc c&ocirc;ng việc đặc biệt nặng nhọc, độc hại, nguy hiểm thuộc danh mục do Bộ Lao động - Thương binh v&agrave; X&atilde; hội, Bộ Y tế ban h&agrave;nh.</span></p>
<p><strong>Điều&nbsp;<a name="Chuong_III_Muc_4_Dieu_56"></a>56.</strong>&nbsp;<strong>Mức lương hưu hằng th&aacute;ng</strong></span></p>
<p>1. Từ ng&agrave;y Luật n&agrave;y c&oacute; hiệu lực thi h&agrave;nh cho đến trước ng&agrave;y 01 th&aacute;ng 01 năm 2018, mức lương hưu hằng th&aacute;ng của người lao động đủ điều kiện quy định tại Điều 54 của Luật n&agrave;y được t&iacute;nh bằng 45% mức b&igrave;nh qu&acirc;n tiền lương th&aacute;ng đ&oacute;ng bảo hiểm x&atilde; hội quy định tại Điều 62 của Luật n&agrave;y tương ứng với 15 năm đ&oacute;ng bảo hiểm x&atilde; hội, sau đ&oacute; cứ th&ecirc;m mỗi năm th&igrave; t&iacute;nh th&ecirc;m 2% đối với nam v&agrave; 3% đối với nữ; mức tối đa bằng 75%.</span></p>
<p>2. Từ ng&agrave;y 01 th&aacute;ng 01 năm 2018, mức lương hưu hằng th&aacute;ng của người lao động đủ điều kiện quy định tại Điều 54 của Luật n&agrave;y được t&iacute;nh bằng 45% mức b&igrave;nh qu&acirc;n tiền lương th&aacute;ng đ&oacute;ng bảo hiểm x&atilde; hội quy định tại Điều 62 của Luật n&agrave;y v&agrave; tương ứng với số năm đ&oacute;ng bảo hiểm x&atilde; hội như sau:</span></p>
<p>a) Lao động nam nghỉ hưu v&agrave;o năm 2018 l&agrave; 16 năm, năm 2019 l&agrave; 17 năm, năm 2020 l&agrave; 18 năm, năm 2021 l&agrave; 19 năm, từ năm 2022 trở đi l&agrave; 20 năm;</span></p>
<p>b) Lao động nữ nghỉ hưu từ năm 2018 trở đi l&agrave; 15 năm.</span></p>
<p>Sau đ&oacute; cứ th&ecirc;m mỗi năm, người lao đ&ocirc;̣ng quy định tại điểm a v&agrave; điểm b khoản n&agrave;y được t&iacute;nh th&ecirc;m 2%; mức tối đa bằng 75%.</span></p>
<p>3. Mức lương hưu hằng th&aacute;ng của người lao động đủ điều kiện quy định tại Điều 55 của Luật n&agrave;y được t&iacute;nh như quy định tại khoản 1 v&agrave; khoản 2 Điều n&agrave;y, sau đ&oacute; cứ mỗi năm nghỉ hưu trước tuổi quy định th&igrave; giảm 2%.</span></p>
<p>Trường hợp tuổi nghỉ hưu c&oacute; thời gian lẻ đến đủ 06 th&aacute;ng th&igrave; mức giảm l&agrave; 1%, từ tr&ecirc;n 06 th&aacute;ng th&igrave; kh&ocirc;ng giảm tỷ lệ phần trăm do nghỉ hưu trước tuổi.</span></p>
<p>4. Mức lương hưu hằng th&aacute;ng của lao động nữ đủ điều kiện hưởng lương hưu theo quy định tại khoản 3 Điều 54 được t&iacute;nh theo số năm đ&oacute;ng bảo hiểm x&atilde; hội v&agrave; mức b&igrave;nh qu&acirc;n tiền lương th&aacute;ng đ&oacute;ng bảo hiểm x&atilde; hội như sau: đủ 15 năm đ&oacute;ng bảo hiểm x&atilde; hội t&iacute;nh bằng 45% mức b&igrave;nh qu&acirc;n tiền lương th&aacute;ng đ&oacute;ng bảo hiểm x&atilde; hội quy định tại Điều 62 của Luật n&agrave;y. Từ đủ 16 năm đến dưới 20 năm đ&oacute;ng bảo hiểm x&atilde; hội, cứ mỗi năm đ&oacute;ng t&iacute;nh th&ecirc;m 2%.</span></p>
<p>5. Mức lương hưu hằng th&aacute;ng thấp nhất của người lao động tham gia bảo hiểm x&atilde; hội bắt buộc đủ điều kiện hưởng lương hưu theo quy định tại Điều 54 v&agrave; Điều 55 của Luật n&agrave;y bằng mức lương cơ sở, trừ trường hợp quy định tại điểm i khoản 1 Điều 2 v&agrave; khoản 3 Điều 54 của Luật n&agrave;y.</span></p>
<p>6. Ch&iacute;nh phủ quy định chi tiết Điều n&agrave;y.</span></p>
<p><strong>Điều&nbsp;<a name="Chuong_III_Muc_4_Dieu_57"></a>57. Điều chỉnh lương hưu</strong></span></p>
<p>Ch&iacute;nh phủ quy định việc điều chỉnh lương hưu tr&ecirc;n cơ sở mức tăng của chỉ s&ocirc;́ giá ti&ecirc;u d&ugrave;ng và tăng trưởng kinh t&ecirc;́ ph&ugrave; hợp với ng&acirc;n s&aacute;ch nh&agrave; nước v&agrave; quỹ bảo hiểm x&atilde; hội.</span></p>
<p><strong>Điều&nbsp;<a name="Chuong_III_Muc_4_Dieu_58"></a>58.</strong>&nbsp;<strong>Trợ cấp một lần khi nghỉ hưu</strong></span></p>
<p>1. Người lao động c&oacute; thời gian đ&oacute;ng bảo hiểm x&atilde; hội cao hơn số năm tương ứng với tỷ lệ hưởng lương hưu 75% th&igrave; khi nghỉ hưu, ngo&agrave;i lương hưu c&ograve;n được hưởng trợ cấp một lần.</span></p>
<p>2. Mức trợ cấp một lần được t&iacute;nh theo số năm đ&oacute;ng bảo hiểm x&atilde; hội cao hơn số năm tương ứng với tỷ lệ hưởng lương hưu 75%, cứ mỗi năm đ&oacute;ng bảo hiểm x&atilde; hội th&igrave; được t&iacute;nh bằng 0,5 th&aacute;ng mức b&igrave;nh qu&acirc;n tiền lương th&aacute;ng đ&oacute;ng bảo hiểm x&atilde; hội.</span></p>
<p><strong>Điều&nbsp;<a name="Chuong_III_Muc_4_Dieu_59"></a>59.</strong>&nbsp;<strong>Thời điểm hưởng lương hưu</strong></span></p>
<p>1. Đối với người lao động đang đ&oacute;ng bảo hiểm x&atilde; hội bắt buộc quy định tại c&aacute;c điểm a, b, c, d, đ, e v&agrave; i khoản 1 Điều 2 của Luật n&agrave;y, thời điểm hưởng lương hưu l&agrave; thời điểm ghi trong quyết định nghỉ việc do người sử dụng lao động lập khi người lao động đ&atilde; đủ điều kiện hưởng lương hưu theo quy định của ph&aacute;p luật.</span></p>
<p>2. Đối với người lao động đang đ&oacute;ng bảo hiểm x&atilde; hội bắt buộc quy định tại điểm h khoản 1 Điều 2 của Luật n&agrave;y, thời điểm hưởng lương hưu được t&iacute;nh từ th&aacute;ng liền kề khi người lao động đủ điều kiện hưởng lương hưu v&agrave; c&oacute; văn bản đề nghị gửi cho cơ quan bảo hiểm x&atilde; hội.</span></p>
<p>3. Đối với người lao động quy định tại điểm g khoản 1 Điều 2 của Luật n&agrave;y v&agrave; người đang bảo lưu thời gian đ&oacute;ng bảo hiểm x&atilde; hội, thời điểm hưởng lương hưu l&agrave; thời điểm ghi trong văn bản đề nghị của người lao động đ&atilde; đủ điều kiện hưởng lương hưu theo quy định.</span></p>
<p>4. Bộ trưởng Bộ Lao động - Thương binh v&agrave; X&atilde; hội quy định chi tiết về thời điểm hưởng lương hưu đối với người lao động quy định tại khoản 1 Điều 2 của Luật n&agrave;y.</span></p>
<p><strong>Điều&nbsp;<a name="Chuong_III_Muc_4_Dieu_60"></a>60. Bảo hiểm x&atilde; hội một lần</strong></span></p>
<p>1. Người lao động quy định tại khoản 1 Điều 2 của Luật n&agrave;y m&agrave; c&oacute; y&ecirc;u cầu th&igrave; được hưởng bảo hiểm x&atilde; hội một lần nếu thuộc một trong c&aacute;c trường hợp sau đ&acirc;y:</span></p>
<p>a) Đủ tuổi hưởng lương hưu theo quy định tại c&aacute;c khoản 1, 2 v&agrave; 4 Điều 54 của Luật n&agrave;y m&agrave; chưa đủ 20 năm đ&oacute;ng bảo hiểm x&atilde; hội hoặc theo quy định tại khoản 3 Điều 54 của Luật n&agrave;y m&agrave; chưa đủ 15 năm đ&oacute;ng bảo hiểm x&atilde; hội v&agrave; kh&ocirc;ng tiếp tục tham gia bảo hiểm x&atilde; hội tự nguyện;</span></p>
<p>b) Ra nước ngo&agrave;i để định cư;</span></p>
<p>c) Người đang bị mắc một trong những bệnh nguy hiểm đến t&iacute;nh mạng như ung thư, bại liệt, xơ gan cổ chướng, phong, lao nặng, nhiễm HIV đ&atilde; chuyển sang giai đoạn AIDS v&agrave; những bệnh kh&aacute;c theo quy định của Bộ Y tế;</span></p>
<p>d) Trường hợp người lao động quy định tại điểm đ v&agrave; điểm e khoản 1 Điều 2 của Luật n&agrave;y khi phục vi&ecirc;n, xuất ngũ, th&ocirc;i việc m&agrave; kh&ocirc;ng đủ điều kiện để hưởng lương hưu.</span></p>
<p>2. Mức hưởng bảo hiểm x&atilde; hội m&ocirc;̣t l&acirc;̀n được tính theo s&ocirc;́ năm đã đóng bảo hiểm x&atilde; hội, cứ m&ocirc;̃i năm được tính như sau:</span></p>
<p>a) 1,5 tháng mức bình qu&acirc;n ti&ecirc;̀n lương tháng đóng bảo hiểm x&atilde; hội cho những năm đóng trước năm 2014;</span></p>
<p>b) 02 tháng mức bình qu&acirc;n ti&ecirc;̀n lương tháng đóng bảo hiểm x&atilde; hội cho những năm đóng từ năm 2014 trở đi;</span></p>
<p>c) Trường hợp thời gian đ&oacute;ng bảo hiểm x&atilde; hội chưa đủ một năm th&igrave; mức hưởng bảo hiểm x&atilde; hội bằng số tiền đ&atilde; đ&oacute;ng, mức tối đa bằng 02 th&aacute;ng mức b&igrave;nh qu&acirc;n tiền lương th&aacute;ng đ&oacute;ng bảo hiểm x&atilde; hội.</span></p>
<p>3. Mức hưởng bảo hiểm x&atilde; hội một lần thực hiện theo quy định tại khoản 2 Điều n&agrave;y kh&ocirc;ng bao gồm số tiền Nh&agrave; nước hỗ trợ đ&oacute;ng bảo hiểm x&atilde; hội tự nguyện, trừ trường hợp quy định tại điểm c khoản 1 Điều n&agrave;y.</span></p>
<p>4. Thời điểm t&iacute;nh hưởng bảo hiểm x&atilde; hội một lần l&agrave; thời điểm ghi trong quyết định của cơ quan bảo hiểm x&atilde; hội.</span></p>
<p><strong>Điều&nbsp;<a name="Chuong_III_Muc_4_Dieu_61"></a>61.</strong>&nbsp;<strong>Bảo lưu thời gian đ&oacute;ng bảo hiểm x&atilde; hội</strong></span></p>
<p>Người lao động khi nghỉ việc m&agrave; chưa đủ điều kiện để hưởng lương hưu theo quy định tại Điều 54 v&agrave; Điều 55 của Luật n&agrave;y hoặc chưa hưởng bảo hiểm x&atilde; hội một lần theo quy định tại Điều 60 của Luật n&agrave;y th&igrave; được bảo lưu thời gian đ&oacute;ng bảo hiểm x&atilde; hội.</span></p>
<p><strong>Điều&nbsp;<a name="Chuong_III_Muc_4_Dieu_62"></a>62.</strong>&nbsp;<strong>Mức b&igrave;nh qu&acirc;n tiền lương th&aacute;ng đ&oacute;ng bảo hiểm x&atilde; hội để t&iacute;nh lương hưu, trợ cấp một lần</strong></span></p>
<p>1. Người lao động thuộc đối tượng thực hiện chế độ tiền lương do Nh&agrave; nước quy định c&oacute; to&agrave;n bộ thời gian đ&oacute;ng bảo hiểm x&atilde; hội theo chế độ tiền lương n&agrave;y th&igrave; t&iacute;nh b&igrave;nh qu&acirc;n tiền lương th&aacute;ng của số năm đ&oacute;ng bảo hiểm x&atilde; hội trước khi nghỉ hưu như sau:</span></p>
<p>a) Tham gia bảo hiểm x&atilde; hội trước ng&agrave;y 01 th&aacute;ng 01 năm 1995 th&igrave; t&iacute;nh b&igrave;nh qu&acirc;n của tiền lương th&aacute;ng đ&oacute;ng bảo hiểm x&atilde; hội của 05 năm cuối trước khi nghỉ hưu;</span></p>
<p>b) Tham gia bảo hiểm x&atilde; hội trong khoảng thời gian từ ng&agrave;y 01 th&aacute;ng 01 năm 1995 đến ng&agrave;y 31 th&aacute;ng 12 năm 2000 th&igrave; t&iacute;nh b&igrave;nh qu&acirc;n của tiền lương th&aacute;ng đ&oacute;ng bảo hiểm x&atilde; hội của 06 năm cuối trước khi nghỉ hưu;</span></p>
<p>c) Tham gia bảo hiểm x&atilde; hội trong khoảng thời gian từ ng&agrave;y 01 th&aacute;ng 01 năm 2001 đến ng&agrave;y 31 th&aacute;ng 12 năm 2006 th&igrave; t&iacute;nh b&igrave;nh qu&acirc;n của tiền lương th&aacute;ng đ&oacute;ng bảo hiểm x&atilde; hội của 08 năm cuối trước khi nghỉ hưu;</span></p>
<p>d) Tham gia bảo hiểm x&atilde; hội trong khoảng thời gian từ ng&agrave;y 01 th&aacute;ng 01 năm 2007 đến ng&agrave;y 31 th&aacute;ng 12 năm 2015 th&igrave; t&iacute;nh b&igrave;nh qu&acirc;n của tiền lương th&aacute;ng đ&oacute;ng bảo hiểm x&atilde; hội của 10 năm cuối trước khi nghỉ hưu;</span></p>
<p>đ) Tham gia bảo hiểm x&atilde; hội từ ng&agrave;y 01 th&aacute;ng 01 năm 2016 đến ng&agrave;y 31 th&aacute;ng 12 năm 2019 th&igrave; t&iacute;nh b&igrave;nh qu&acirc;n của tiền lương th&aacute;ng đ&oacute;ng bảo hiểm x&atilde; hội của 15 năm cuối trước khi nghỉ hưu;</span></p>
<p>e) Tham gia bảo hiểm x&atilde; hội từ ng&agrave;y 01 th&aacute;ng 01 năm 2020 đến ng&agrave;y 31 th&aacute;ng 12 năm 2024 th&igrave; t&iacute;nh b&igrave;nh qu&acirc;n của tiền lương th&aacute;ng đ&oacute;ng bảo hiểm x&atilde; hội của 20 năm cuối trước khi nghỉ hưu;</span></p>
<p>g) Tham gia bảo hiểm x&atilde; hội từ ng&agrave;y 01 th&aacute;ng 01 năm 2025 trở đi th&igrave; t&iacute;nh b&igrave;nh qu&acirc;n của tiền lương th&aacute;ng đ&oacute;ng bảo hiểm x&atilde; hội của to&agrave;n bộ thời gian.</span></p>
<p>2. Người lao động c&oacute; to&agrave;n bộ thời gian đ&oacute;ng bảo hiểm x&atilde; hội theo chế độ tiền lương do người sử dụng lao động quyết định th&igrave; t&iacute;nh b&igrave;nh qu&acirc;n tiền lương th&aacute;ng đ&oacute;ng bảo hiểm x&atilde; hội của to&agrave;n bộ thời gian.</span></p>
<p>3. Người lao động vừa c&oacute; thời gian đ&oacute;ng bảo hiểm x&atilde; hội thuộc đối tượng thực hiện chế độ tiền lương do Nh&agrave; nước quy định, vừa c&oacute; thời gian đ&oacute;ng bảo hiểm x&atilde; hội theo chế độ tiền lương do người sử dụng lao động quyết định th&igrave; t&iacute;nh b&igrave;nh qu&acirc;n tiền lương th&aacute;ng đ&oacute;ng bảo hiểm x&atilde; hội chung của c&aacute;c thời gian, trong đ&oacute; thời gian đ&oacute;ng theo chế độ tiền lương do Nh&agrave; nước quy định được t&iacute;nh b&igrave;nh qu&acirc;n tiền lương th&aacute;ng đ&oacute;ng bảo hiểm x&atilde; hội theo quy định tại khoản 1 Điều n&agrave;y.</span></p>
<p>4. Ch&iacute;nh phủ quy định chi tiết Điều n&agrave;y.</span></p>
<p><strong>Điều&nbsp;<a name="Chuong_III_Muc_4_Dieu_63"></a>63. Điều chỉnh tiền lương đ&atilde; đ&oacute;ng bảo hiểm x&atilde; hội</strong></span></p>
<p>1. Tiền lương đ&atilde; đ&oacute;ng bảo hiểm x&atilde; hội để l&agrave;m căn cứ t&iacute;nh mức b&igrave;nh qu&acirc;n tiền lương th&aacute;ng đ&oacute;ng bảo hiểm x&atilde; hội đối với người lao động quy định tại khoản 1 Điều 89 của Luật n&agrave;y được điều chỉnh theo mức lương cơ sở tại thời điểm hưởng chế độ hưu tr&iacute; đối với người lao động tham gia bảo hiểm x&atilde; hội trước ng&agrave;y 01 th&aacute;ng 01 năm 2016.</span></p>
<p>Đối với người lao động bắt đầu tham gia bảo hiểm x&atilde; hội từ ng&agrave;y 01 th&aacute;ng 01 năm 2016 trở đi th&igrave; tiền lương đ&atilde; đ&oacute;ng bảo hiểm x&atilde; hội để l&agrave;m căn cứ t&iacute;nh mức b&igrave;nh qu&acirc;n tiền lương th&aacute;ng đ&oacute;ng bảo hiểm x&atilde; hội được điều chỉnh như quy định tại khoản 2 Điều n&agrave;y.</span></p>
<p>2. Tiền lương đ&atilde; đ&oacute;ng bảo hiểm x&atilde; hội để l&agrave;m căn cứ t&iacute;nh mức b&igrave;nh qu&acirc;n tiền lương th&aacute;ng đ&oacute;ng bảo hiểm x&atilde; hội đối với người lao động quy định tại khoản 2 Điều 89 của Luật n&agrave;y được điều chỉnh tr&ecirc;n cơ sở chỉ số gi&aacute; ti&ecirc;u d&ugrave;ng của từng thời kỳ theo quy định của Ch&iacute;nh phủ.</span></p>
<p><strong>Điều&nbsp;<a name="Chuong_III_Muc_4_Dieu_64"></a>64. Tạm dừng, hưởng tiếp lương hưu, trợ cấp bảo hiểm x&atilde; hội hằng th&aacute;ng</strong></span></p>
<p>1. Người đang hưởng lương hưu, trợ cấp bảo hiểm x&atilde; hội hằng th&aacute;ng bị tạm dừng, hưởng tiếp lương hưu, trợ cấp bảo hiểm x&atilde; hội hằng th&aacute;ng khi thuộc một trong c&aacute;c trường hợp sau đ&acirc;y:</span></p>
<p>a) Xuất cảnh tr&aacute;i ph&eacute;p;</span></p>
<p>b) Bị To&agrave; &aacute;n tuy&ecirc;n bố l&agrave; mất t&iacute;ch;</span></p>
<p>c) C&oacute; căn cứ x&aacute;c định việc hưởng bảo hiểm x&atilde; hội kh&ocirc;ng đ&uacute;ng quy định của ph&aacute;p luật.</span></p>
<p>2. Lương hưu, trợ cấp bảo hiểm x&atilde; hội hằng th&aacute;ng được tiếp tục thực hiện khi người xuất cảnh trở về định cư hợp ph&aacute;p theo quy định của ph&aacute;p luật về cư tr&uacute;. Trường hợp c&oacute; quyết định c&oacute; hiệu lực ph&aacute;p luật của T&ograve;a &aacute;n hủy bỏ quyết định tuy&ecirc;n bố mất t&iacute;ch th&igrave; ngo&agrave;i việc tiếp tục được hưởng lương hưu, trợ cấp c&ograve;n được truy lĩnh tiền lương hưu, trợ cấp bảo hiểm x&atilde; hội hằng th&aacute;ng kể từ thời điểm dừng hưởng.</span></p>
<p>3. Cơ quan bảo hiểm x&atilde; hội khi quyết định tạm dừng hưởng theo quy định tại điểm c khoản 1 Điều n&agrave;y phải th&ocirc;ng b&aacute;o bằng văn bản v&agrave; n&ecirc;u r&otilde; l&yacute; do. Trong thời hạn 30 ng&agrave;y kể từ ng&agrave;y tạm dừng hưởng, cơ quan bảo hiểm x&atilde; hội phải ra quyết định giải quyết hưởng; trường hợp quyết định chấm dứt hưởng bảo hiểm x&atilde; hội th&igrave; phải n&ecirc;u r&otilde; l&yacute; do.</span></p>
<p><strong>Điều&nbsp;<a name="Chuong_III_Muc_4_Dieu_65"></a>65. Thực hiện chế độ bảo hiểm x&atilde; hội đối với người đang hưởng lương hưu, trợ cấp bảo hiểm x&atilde; hội hằng th&aacute;ng ra nước ngo&agrave;i để định cư</strong></span></p>
<p>1. Người đang hưởng lương hưu, trợ cấp bảo hiểm x&atilde; hội hằng th&aacute;ng ra nước ngo&agrave;i để định cư được giải quyết hưởng trợ cấp một lần.</span></p>
<p>2. Mức trợ cấp một lần đối với người đang hưởng lương hưu được t&iacute;nh theo thời gian đ&atilde; đ&oacute;ng bảo hiểm x&atilde; hội trong đ&oacute; mỗi năm đ&oacute;ng bảo hiểm x&atilde; hội trước năm 2014 được t&iacute;nh bằng 1,5 th&aacute;ng lương hưu đang hưởng, mỗi năm đ&oacute;ng bảo hiểm x&atilde; hội từ năm 2014 trở đi được t&iacute;nh bằng 02 th&aacute;ng lương hưu đang hưởng; sau đ&oacute; mỗi th&aacute;ng đ&atilde; hưởng lương hưu th&igrave; mức trợ cấp một lần trừ 0,5 th&aacute;ng lương hưu. Mức thấp nhất bằng 03 th&aacute;ng lương hưu đang hưởng.</span></p>
<p>3. Mức trợ cấp một lần đối với người đang hưởng trợ cấp bảo hiểm x&atilde; hội hằng th&aacute;ng bằng 03 th&aacute;ng trợ cấp đang hưởng.</span></p>
<p align="center"><strong>Mục&nbsp;<a name="Chuong_III_Muc_5"></a>5</strong></span></p>
<p align="center"><strong>CHẾ ĐỘ TỬ TUẤT</strong></span></p>
<p><strong>Điều&nbsp;<a name="Chuong_III_Muc_5_Dieu_66"></a>66. Trợ cấp mai t&aacute;ng</strong></span></p>
<p>1. Những người sau đ&acirc;y khi chết th&igrave; người lo mai t&aacute;ng được nhận một lần trợ cấp mai t&aacute;ng:</span></p>
<p>a) Người lao động quy định tại khoản 1 Điều 2 của Luật n&agrave;y đang đ&oacute;ng bảo hiểm x&atilde; hội hoặc người lao động đang bảo lưu thời gian đ&oacute;ng bảo hiểm x&atilde; hội m&agrave; đ&atilde; c&oacute; thời gian đ&oacute;ng từ đủ 12 th&aacute;ng trở l&ecirc;n;</span></p>
<p>b) Người lao động chết do tai nạn lao động, bệnh nghề nghiệp hoặc chết trong thời gian điều trị do tai nạn lao động, bệnh nghề nghiệp;</span></p>
<p>c) Người đang hưởng lương hưu; hưởng trợ cấp tai nạn lao động, bệnh nghề nghiệp hằng th&aacute;ng đ&atilde; nghỉ việc.</span></p>
<p>2. Trợ cấp mai t&aacute;ng bằng 10 lần mức lương cơ sở tại th&aacute;ng m&agrave; người quy định tại khoản 1 Điều n&agrave;y chết.</span></p>
<p>3. Người quy định tại khoản 1 Điều n&agrave;y bị T&ograve;a &aacute;n tuy&ecirc;n bố l&agrave; đ&atilde; chết th&igrave; th&acirc;n nh&acirc;n được hưởng trợ cấp mai t&aacute;ng quy định tại khoản 2 Điều n&agrave;y.</span></p>
<p><strong>Điều&nbsp;<a name="Chuong_III_Muc_5_Dieu_67"></a>67. C&aacute;c trường hợp hưởng trợ cấp tuất hằng th&aacute;ng</strong></span></p>
<p>1. Những người quy định tại khoản 1 v&agrave; khoản 3 Điều 66 của Luật n&agrave;y thuộc một trong c&aacute;c trường hợp sau đ&acirc;y khi chết th&igrave; th&acirc;n nh&acirc;n được hưởng tiền tuất hằng th&aacute;ng:</span></p>
<p>a) Đ&atilde; đ&oacute;ng bảo hiểm x&atilde; hội đủ 15 năm trở l&ecirc;n nhưng chưa hưởng bảo hiểm x&atilde; hội một lần;</span></p>
<p>b) Đang hưởng lương hưu;</span></p>
<p>c) Chết do tai nạn lao động, bệnh nghề nghiệp;</span></p>
<p>d) Đang hưởng trợ cấp tai nạn lao động, bệnh nghề nghiệp hằng th&aacute;ng với mức suy giảm khả năng lao động từ 61% trở l&ecirc;n.</span></p>
<p>2. Th&acirc;n nh&acirc;n của những người quy định tại khoản 1 Điều n&agrave;y được hưởng trợ cấp tuất hằng th&aacute;ng, bao gồm:</span></p>
<p>a) Con chưa đủ 18 tuổi; con từ đủ 18 tuổi trở l&ecirc;n nếu bị suy giảm khả năng lao động từ 81% trở l&ecirc;n; con được sinh khi người bố chết m&agrave; người mẹ đang mang thai;</span></p>
<p>b) Vợ từ đủ 55 tuổi trở l&ecirc;n hoặc chồng từ đủ 60 tuổi trở l&ecirc;n; vợ dưới 55 tuổi, chồng dưới 60 tuổi nếu bị suy giảm khả năng lao động từ 81% trở l&ecirc;n;</span></p>
<p>c) Cha đẻ, mẹ đẻ, cha đẻ của vợ hoặc cha đẻ của chồng, mẹ đẻ của vợ hoặc mẹ đẻ của chồng, th&agrave;nh vi&ecirc;n kh&aacute;c trong gia đ&igrave;nh m&agrave; người tham gia bảo hiểm x&atilde; hội đang c&oacute; nghĩa vụ nu&ocirc;i dưỡng theo quy định của ph&aacute;p luật về h&ocirc;n nh&acirc;n v&agrave; gia đ&igrave;nh nếu từ đủ 60 tuổi trở l&ecirc;n đối với nam, từ đủ 55 tuổi trở l&ecirc;n đối với nữ;</span></p>
<p>d) Cha đẻ, mẹ đẻ, cha đẻ của vợ hoặc cha đẻ của chồng, mẹ đẻ của vợ hoặc mẹ đẻ của chồng, th&agrave;nh vi&ecirc;n kh&aacute;c trong gia đ&igrave;nh m&agrave; người tham gia bảo hiểm x&atilde; hội đang c&oacute; nghĩa vụ nu&ocirc;i dưỡng theo quy định của ph&aacute;p luật về h&ocirc;n nh&acirc;n v&agrave; gia đ&igrave;nh nếu dưới 60 tuổi đối với nam, dưới 55 tuổi đối với nữ v&agrave; bị suy giảm khả năng lao động từ 81% trở l&ecirc;n.</span></p>
<p>3. Th&acirc;n nh&acirc;n quy định tại c&aacute;c điểm b, c v&agrave; d khoản 2 Điều n&agrave;y phải kh&ocirc;ng c&oacute; thu nhập hoặc c&oacute; thu nhập hằng th&aacute;ng nhưng thấp hơn mức lương cơ sở. Thu nhập theo quy định tại Luật n&agrave;y kh&ocirc;ng bao gồm khoản trợ cấp theo quy định của ph&aacute;p luật về ưu đ&atilde;i người c&oacute; c&ocirc;ng.</span></p>
<p>4. Thời hạn đề nghị kh&aacute;m gi&aacute;m định mức suy giảm khả năng lao động để hưởng trợ cấp tuất hằng th&aacute;ng như sau:</span></p>
<p>a) Trong thời hạn 04 th&aacute;ng kể từ ng&agrave;y người tham gia bảo hiểm x&atilde; hội chết th&igrave; th&acirc;n nh&acirc;n c&oacute; nguyện vọng phải nộp đơn đề nghị;</span></p>
<p>b) Trong thời hạn 04 th&aacute;ng trước hoặc sau thời điểm th&acirc;n nh&acirc;n quy định tại điểm a khoản 2 Điều n&agrave;y hết thời hạn hưởng trợ cấp theo quy định th&igrave; th&acirc;n nh&acirc;n c&oacute; nguyện vọng phải nộp đơn đề nghị.</span></p>
<p><strong>Điều&nbsp;<a name="Chuong_III_Muc_5_Dieu_68"></a>68. Mức trợ cấp tuất hằng th&aacute;ng</strong></span></p>
<p>1. Mức trợ cấp tuất hằng th&aacute;ng đối với mỗi th&acirc;n nh&acirc;n bằng 50% mức lương cơ sở; trường hợp th&acirc;n nh&acirc;n kh&ocirc;ng c&oacute; người trực tiếp nu&ocirc;i dưỡng th&igrave; mức trợ cấp tuất hằng th&aacute;ng bằng 70% mức lương cơ sở.</span></p>
<p>2. Trường hợp một người chết thuộc đối tượng quy định tại khoản 1 Điều 67 của Luật n&agrave;y th&igrave; số th&acirc;n nh&acirc;n được hưởng trợ cấp tuất hằng th&aacute;ng kh&ocirc;ng qu&aacute; 04 người; trường hợp c&oacute; từ 02 người chết trở l&ecirc;n th&igrave; th&acirc;n nh&acirc;n của những người n&agrave;y được hưởng 02 lần mức trợ cấp quy định tại khoản 1 Điều n&agrave;y.</span></p>
<p>3. Thời điểm hưởng trợ cấp tuất hằng th&aacute;ng được thực hiện kể từ th&aacute;ng liền kề sau th&aacute;ng m&agrave; đối tượng quy định tại khoản 1 v&agrave; khoản 3 Điều 66 của Luật n&agrave;y chết. Trường hợp khi bố chết m&agrave; người mẹ đang mang thai th&igrave; thời điểm hưởng trợ cấp tuất hằng th&aacute;ng của con t&iacute;nh từ th&aacute;ng con được sinh.</span></p>
<p><strong>Điều&nbsp;<a name="Chuong_III_Muc_5_Dieu_69"></a>69. C&aacute;c trường hợp hưởng trợ cấp tuất một lần</strong></span></p>
<p>Những người quy định tại khoản 1 v&agrave; khoản 3 Điều 66 của Luật n&agrave;y thuộc một trong c&aacute;c trường hợp sau đ&acirc;y khi chết th&igrave; th&acirc;n nh&acirc;n được hưởng trợ cấp tuất một lần:</span></p>
<p>1. Người lao động chết kh&ocirc;ng thuộc c&aacute;c trường hợp quy định tại khoản 1 Điều 67 của Luật n&agrave;y;</span></p>
<p>2. Người lao động chết thuộc một trong c&aacute;c trường hợp quy định tại khoản 1 Điều 67 nhưng kh&ocirc;ng c&oacute; th&acirc;n nh&acirc;n hưởng tiền tuất hằng th&aacute;ng quy định tại khoản 2 Điều 67 của Luật n&agrave;y;</span></p>
<p>3. Th&acirc;n nh&acirc;n thuộc diện hưởng trợ cấp tuất hằng th&aacute;ng theo quy định tại khoản 2 Điều 67 m&agrave; c&oacute; nguyện vọng hưởng trợ cấp tuất một lần, trừ trường hợp con dưới 06 tuổi, con hoặc vợ hoặc chồng m&agrave; bị suy giảm khả năng lao động từ 81% trở l&ecirc;n;</span></p>
<p>4. Trường hợp người lao động chết m&agrave; kh&ocirc;ng c&oacute; th&acirc;n nh&acirc;n quy định tại khoản 6 Điều 3 của Luật n&agrave;y th&igrave; trợ cấp tuất một lần được thực hiện theo quy định của ph&aacute;p luật về thừa kế.</span></p>
<p><strong>Điều&nbsp;<a name="Chuong_III_Muc_5_Dieu_70"></a>70. Mức trợ cấp tuất một lần</strong></span></p>
<p>1. Mức trợ cấp tuất một lần đối với th&acirc;n nh&acirc;n của người lao động đang tham gia bảo hiểm x&atilde; hội hoặc người lao động đang bảo lưu thời gian đ&oacute;ng bảo hiểm x&atilde; hội được t&iacute;nh theo số năm đ&atilde; đ&oacute;ng bảo hiểm x&atilde; hội, cứ mỗi năm t&iacute;nh bằng 1,5 th&aacute;ng mức b&igrave;nh qu&acirc;n tiền lương th&aacute;ng đ&oacute;ng bảo hiểm x&atilde; hội cho những năm đ&oacute;ng bảo hiểm x&atilde; hội trước năm 2014; bằng 02 th&aacute;ng mức b&igrave;nh qu&acirc;n tiền lương th&aacute;ng đ&oacute;ng bảo hiểm x&atilde; hội cho các năm đ&oacute;ng bảo hiểm x&atilde; hội từ năm 2014 trở đi; mức thấp nhất bằng 03 th&aacute;ng mức b&igrave;nh qu&acirc;n tiền lương th&aacute;ng đ&oacute;ng bảo hiểm x&atilde; hội. Mức b&igrave;nh qu&acirc;n tiền lương th&aacute;ng đ&oacute;ng bảo hiểm x&atilde; hội l&agrave;m căn cứ t&iacute;nh trợ cấp tuất một lần thực hiện theo quy định tại Điều 62 của Luật n&agrave;y.</span></p>
<p>2. Mức trợ cấp tuất một lần đối với th&acirc;n nh&acirc;n của người đang hưởng lương hưu chết được t&iacute;nh theo thời gian đ&atilde; hưởng lương hưu, nếu chết trong 02 th&aacute;ng đầu hưởng lương hưu th&igrave; t&iacute;nh bằng 48 th&aacute;ng lương hưu đang hưởng; nếu chết v&agrave;o những th&aacute;ng sau đ&oacute;, cứ hưởng th&ecirc;m 01 th&aacute;ng lương hưu th&igrave; mức trợ cấp giảm đi 0,5 th&aacute;ng lương hưu, mức thấp nhất bằng 03 th&aacute;ng lương hưu đang hưởng.</span></p>
<p>3. Mức lương cơ sở d&ugrave;ng để t&iacute;nh trợ cấp tuất một lần l&agrave; mức lương cơ sở tại th&aacute;ng m&agrave; người quy định tại khoản 1 v&agrave; khoản 3 Điều 66 của Luật n&agrave;y chết.</span></p>
<p><strong>Điều&nbsp;<a name="Chuong_III_Muc_5_Dieu_71"></a>71. Chế độ hưu tr&iacute; v&agrave; chế độ tử tuất đối với người vừa c&oacute; thời gian đ&oacute;ng bảo hiểm x&atilde; hội bắt buộc vừa c&oacute; thời gian đ&oacute;ng bảo hiểm x&atilde; hội tự nguyện</strong></span></p>
<p>1. Chế độ hưu tr&iacute; v&agrave; tử tuất đối với người lao động vừa c&oacute; thời gian đ&oacute;ng bảo hiểm x&atilde; hội bắt buộc vừa c&oacute; thời gian đ&oacute;ng bảo hiểm x&atilde; hội tự nguyện được thực hiện như sau:</span></p>
<p>a) C&oacute; từ đủ 20 năm đ&oacute;ng bảo hiểm x&atilde; hội bắt buộc trở l&ecirc;n th&igrave; điều kiện, mức hưởng lương hưu thực hiện theo ch&iacute;nh s&aacute;ch bảo hiểm x&atilde; hội bắt buộc; mức lương hưu hằng th&aacute;ng thấp nhất bằng mức lương cơ sở, trừ đối tượng quy định tại điểm i khoản 1 Điều 2 của Luật n&agrave;y;</span></p>
<p>b) C&oacute; từ đủ 15 năm đ&oacute;ng bảo hiểm x&atilde; hội bắt buộc trở l&ecirc;n th&igrave; trợ cấp tuất hằng th&aacute;ng được thực hiện theo ch&iacute;nh s&aacute;ch bảo hiểm x&atilde; hội bắt buộc;</span></p>
<p>c) C&oacute; từ đủ 12 th&aacute;ng đ&oacute;ng bảo hiểm x&atilde; hội bắt buộc trở l&ecirc;n th&igrave; trợ cấp mai t&aacute;ng được thực hiện theo ch&iacute;nh s&aacute;ch bảo hiểm x&atilde; hội bắt buộc.</span></p>
<p>&nbsp;2. Ch&iacute;nh phủ quy định chi tiết Điều n&agrave;y.</span></p>