<meta name="viewport" content="width=device-width, initial-scale=1.0">
<p style="text-align: center;">LUẬT</p>
<p style="text-align: center;">Bảo hiểm x&atilde; hội</p>
<p style="text-align: center;">_______</p>
<p style="text-align: center;">Căn cứ Hiến ph&aacute;p nước Cộng h&ograve;a x&atilde; hội chủ nghĩa Việt Nam;</p>
<p style="text-align: center;">Quốc hội ban h&agrave;nh Luật Bảo hiểm x&atilde; hội.</p>
<p style="text-align: center;"><strong>CHƯƠNG&nbsp;<a name="Chuong_I"></a>I</strong></p>
<p style="text-align: center;"><strong>NHỮNG QUY ĐỊNH CHUNG</strong></p>
<p><strong>Điều&nbsp;<a name="Chuong_I_Dieu_1"></a>1. Phạm vi điều chỉnh</strong></p>
<p>Luật n&agrave;y quy định chế độ, ch&iacute;nh s&aacute;ch bảo hiểm x&atilde; hội; quyền v&agrave; tr&aacute;ch nhiệm của người lao động, người sử dụng lao động; cơ quan, tổ chức, c&aacute; nh&acirc;n c&oacute; li&ecirc;n quan đến bảo hiểm x&atilde; hội, tổ chức đại diện tập thể lao động, tổ chức đại diện người sử dụng lao động; cơ quan bảo hiểm x&atilde; hội; quỹ bảo hiểm x&atilde; hội; thủ tục thực hiện bảo hiểm x&atilde; hội v&agrave; quản l&yacute; nh&agrave; nước về bảo hiểm x&atilde; hội.</p>
<p><strong>Điều&nbsp;<a name="Chuong_I_Dieu_2"></a>2. Đối tượng &aacute;p dụng</strong></p>
<p>1. Người lao động l&agrave; c&ocirc;ng d&acirc;n Việt Nam thuộc đối tượng tham gia bảo hiểm x&atilde; hội bắt buộc, bao gồm:</p>
<p>a) Người l&agrave;m việc theo hợp đồng lao động kh&ocirc;ng x&aacute;c định thời hạn, hợp đồng lao động x&aacute;c định thời hạn, hợp đồng lao động theo m&ugrave;a vụ hoặc theo một c&ocirc;ng việc nhất định c&oacute; thời hạn từ đủ 03 th&aacute;ng đến dưới 12 th&aacute;ng, kể cả hợp đồng lao động được k&yacute; kết giữa người sử dụng lao động với người đại diện theo ph&aacute;p luật của người dưới 15 tuổi theo quy định của ph&aacute;p luật về lao động;</p>
<p>b) Người l&agrave;m việc theo hợp đồng lao động c&oacute; thời hạn từ đủ 01 th&aacute;ng đến dưới 03 th&aacute;ng;</p>
<p>c) C&aacute;n bộ, c&ocirc;ng chức, vi&ecirc;n chức;</p>
<p>d) C&ocirc;ng nh&acirc;n quốc ph&ograve;ng, c&ocirc;ng nh&acirc;n c&ocirc;ng an, người l&agrave;m c&ocirc;ng t&aacute;c kh&aacute;c trong tổ chức cơ yếu;</p>
<p>đ) Sĩ quan, qu&acirc;n nh&acirc;n chuy&ecirc;n nghiệp qu&acirc;n đội nh&acirc;n d&acirc;n; sĩ quan, hạ sĩ quan nghiệp vụ, sĩ quan, hạ sĩ quan chuy&ecirc;n m&ocirc;n kỹ thuật c&ocirc;ng an nh&acirc;n d&acirc;n; người l&agrave;m c&ocirc;ng t&aacute;c cơ yếu hưởng lương như đối với qu&acirc;n nh&acirc;n;</p>
<p>e) Hạ sĩ quan, chiến sĩ qu&acirc;n đội nh&acirc;n d&acirc;n; hạ sĩ quan, chiến sĩ c&ocirc;ng an nh&acirc;n d&acirc;n phục vụ c&oacute; thời hạn; học vi&ecirc;n qu&acirc;n đội, c&ocirc;ng an, cơ yếu đang theo học được hưởng sinh hoạt ph&iacute;;</p>
<p>g) Người đi l&agrave;m việc ở nước ngo&agrave;i theo hợp đồng quy định tại Luật người lao động Việt Nam đi l&agrave;m việc ở nước ngo&agrave;i theo hợp đồng;</p>
<p>h) Người quản l&yacute; doanh nghiệp, người quản l&yacute; điều h&agrave;nh hợp t&aacute;c x&atilde; c&oacute; hưởng tiền lương;</p>
<p>i) Người hoạt động kh&ocirc;ng chuy&ecirc;n tr&aacute;ch ở x&atilde;, phường, thị trấn.</p>
<p>2. Người lao động l&agrave; c&ocirc;ng d&acirc;n nước ngo&agrave;i v&agrave;o l&agrave;m việc tại Việt Nam c&oacute; giấy ph&eacute;p lao động hoặc chứng chỉ h&agrave;nh nghề hoặc giấy ph&eacute;p h&agrave;nh nghề do cơ quan c&oacute; thẩm quyền của Việt Nam cấp được tham gia bảo hiểm x&atilde; hội bắt buộc theo quy định của Ch&iacute;nh phủ.</p>
<p>3. Người sử dụng lao động tham gia bảo hiểm x&atilde; hội bắt buộc bao gồm cơ quan nh&agrave; nước, đơn vị sự nghiệp, đơn vị vũ trang nh&acirc;n d&acirc;n; tổ chức ch&iacute;nh trị, tổ chức ch&iacute;nh trị - x&atilde; hội, tổ chức ch&iacute;nh trị x&atilde; hội - nghề nghiệp, tổ chức x&atilde; hội - nghề nghiệp, tổ chức x&atilde; hội kh&aacute;c; cơ quan, tổ chức nước ngo&agrave;i, tổ chức quốc tế hoạt động tr&ecirc;n l&atilde;nh thổ Việt Nam; doanh nghiệp, hợp t&aacute;c x&atilde;, hộ kinh doanh c&aacute; thể, tổ hợp t&aacute;c, tổ chức kh&aacute;c v&agrave; c&aacute; nh&acirc;n c&oacute; thu&ecirc; mướn, sử dụng lao động theo hợp đồng lao động.</p>
<p>4. Người tham gia bảo hiểm x&atilde; hội tự nguyện l&agrave; c&ocirc;ng d&acirc;n Việt Nam từ đủ 15 tuổi trở l&ecirc;n v&agrave; kh&ocirc;ng thuộc đối tượng quy định tại khoản 1 Điều n&agrave;y.</p>
<p>5. Cơ quan, tổ chức, c&aacute; nh&acirc;n c&oacute; li&ecirc;n quan đến bảo hiểm x&atilde; hội.</p>
<p>C&aacute;c đối tượng quy định tại c&aacute;c khoản 1, 2 v&agrave; 4 Điều n&agrave;y sau đ&acirc;y gọi chung l&agrave; người lao động.</p>
<p><strong>Điều&nbsp;<a name="Chuong_I_Dieu_3"></a>3. Giải th&iacute;ch từ ngữ</strong></p>
<p>Trong Luật n&agrave;y, c&aacute;c từ ngữ dưới đ&acirc;y được hiểu như sau:</p>
<p>1.&nbsp;<em>Bảo hiểm x&atilde; hội</em>&nbsp;l&agrave; sự bảo đảm thay thế hoặc b&ugrave; đắp một phần thu nhập của người lao động khi họ bị giảm hoặc mất thu nhập do ốm đau, thai sản, tai nạn lao động, bệnh nghề nghiệp, hết tuổi lao động hoặc chết, tr&ecirc;n cơ sở đ&oacute;ng v&agrave;o quỹ bảo hiểm x&atilde; hội.</p>
<p>2.&nbsp;<em>Bảo hiểm x&atilde; hội</em>&nbsp;<em>bắt buộc</em>&nbsp;l&agrave; loại h&igrave;nh bảo hiểm x&atilde; hội do Nh&agrave; nước tổ chức m&agrave; người lao động v&agrave; người sử dụng lao động phải tham gia.</p>
<p>3.&nbsp;<em>Bảo hiểm x&atilde; hội tự nguyện</em>&nbsp;l&agrave; loại h&igrave;nh bảo hiểm x&atilde; hội do Nh&agrave; nước tổ chức m&agrave; người tham gia được lựa chọn mức đ&oacute;ng, phương thức đ&oacute;ng ph&ugrave; hợp với thu nhập của m&igrave;nh v&agrave; Nh&agrave; nước c&oacute; ch&iacute;nh s&aacute;ch hỗ trợ tiền đ&oacute;ng bảo hiểm x&atilde; hội để người tham gia hưởng chế độ hưu tr&iacute; v&agrave; tử tuất.</p>
<p>4.&nbsp;<em>Quỹ bảo hiểm x&atilde; hội</em>&nbsp;l&agrave; quỹ t&agrave;i ch&iacute;nh độc lập với ng&acirc;n s&aacute;ch nh&agrave; nước, được h&igrave;nh th&agrave;nh từ đ&oacute;ng g&oacute;p của người lao động, người sử dụng lao động v&agrave; c&oacute; sự hỗ trợ của Nh&agrave; nước.</p>
<p>5.&nbsp;<em>Thời gian đ&oacute;ng bảo hiểm x&atilde; hội</em>&nbsp;l&agrave; thời gian được t&iacute;nh từ khi người lao động bắt đầu đ&oacute;ng bảo hiểm x&atilde; hội cho đến khi dừng đ&oacute;ng. Trường hợp người lao động đ&oacute;ng bảo hiểm x&atilde; hội kh&ocirc;ng li&ecirc;n tục th&igrave; thời gian đ&oacute;ng bảo hiểm x&atilde; hội l&agrave; tổng thời gian đ&atilde; đ&oacute;ng bảo hiểm x&atilde; hội.</p>
<p>6.&nbsp;<em>Th&acirc;n nh&acirc;n</em>&nbsp;l&agrave; con đẻ, con nu&ocirc;i, vợ hoặc chồng, cha đẻ, mẹ đẻ, cha nu&ocirc;i, mẹ nu&ocirc;i, cha vợ hoặc cha chồng, mẹ vợ hoặc mẹ chồng của người tham gia bảo hiểm x&atilde; hội hoặc th&agrave;nh vi&ecirc;n kh&aacute;c trong gia đ&igrave;nh m&agrave; người tham gia bảo hiểm x&atilde; hội đang c&oacute; nghĩa vụ nu&ocirc;i dưỡng theo quy định của ph&aacute;p luật về h&ocirc;n nh&acirc;n v&agrave; gia đ&igrave;nh.</p>
<p>7.&nbsp;<em>Bảo hiểm hưu tr&iacute; bổ sung</em>&nbsp;l&agrave; ch&iacute;nh s&aacute;ch bảo hiểm x&atilde; hội mang t&iacute;nh chất tự nguyện nhằm mục ti&ecirc;u bổ sung cho chế độ hưu tr&iacute; trong bảo hiểm x&atilde; hội bắt buộc, c&oacute; cơ chế tạo lập quỹ từ sự đ&oacute;ng g&oacute;p của người lao động v&agrave; người sử dụng lao động dưới h&igrave;nh thức t&agrave;i khoản tiết kiệm c&aacute; nh&acirc;n, được bảo to&agrave;n v&agrave; t&iacute;ch lũy th&ocirc;ng qua hoạt động đầu tư theo quy định của ph&aacute;p luật.</p>
<p><strong>Điều&nbsp;<a name="Chuong_I_Dieu_4"></a>4. C&aacute;c chế độ bảo hiểm x&atilde; hội</strong></p>
<p>1. Bảo hiểm x&atilde; hội bắt buộc c&oacute; c&aacute;c chế độ sau đ&acirc;y:</p>
<p>a) Ốm đau;</p>
<p>b) Thai sản;</p>
<p>c) Tai nạn lao động, bệnh nghề nghiệp;</p>
<p>d) Hưu tr&iacute;;</p>
<p>đ) Tử tuất.</p>
<p>2. Bảo hiểm x&atilde; hội tự nguyện c&oacute; c&aacute;c chế độ sau đ&acirc;y:</p>
<p>a) Hưu tr&iacute;;</p>
<p>b) Tử tuất.</p>
<p>3. Bảo hiểm hưu tr&iacute; bổ sung do Ch&iacute;nh phủ quy định.</p>
<p>Điều&nbsp;<a name="Chuong_I_Dieu_5"></a>5.&nbsp;<strong>Nguy&ecirc;n tắc bảo hiểm x&atilde; hội</strong></p>
<p>1. Mức hưởng bảo hiểm x&atilde; hội được t&iacute;nh tr&ecirc;n cơ sở mức đ&oacute;ng, thời gian đ&oacute;ng bảo hiểm x&atilde; hội v&agrave; c&oacute; chia sẻ giữa những người tham gia bảo hiểm x&atilde; hội.</p>
<p>2. Mức đ&oacute;ng bảo hiểm x&atilde; hội bắt buộc được t&iacute;nh tr&ecirc;n cơ sở tiền lương th&aacute;ng của người lao động. Mức đ&oacute;ng bảo hiểm x&atilde; hội tự nguyện được t&iacute;nh tr&ecirc;n cơ sở mức thu nhập th&aacute;ng do người lao động lựa chọn.</p>
<p>3. Người lao động vừa c&oacute; thời gian đ&oacute;ng bảo hiểm x&atilde; hội bắt buộc vừa c&oacute; thời gian đ&oacute;ng bảo hiểm x&atilde; hội tự nguyện được hưởng chế độ hưu tr&iacute; v&agrave; chế độ tử tuất tr&ecirc;n cơ sở thời gian đ&atilde; đ&oacute;ng bảo hiểm x&atilde; hội. Thời gian đ&oacute;ng bảo hiểm x&atilde; hội đ&atilde; được t&iacute;nh hưởng bảo hiểm x&atilde; hội một lần th&igrave; kh&ocirc;ng t&iacute;nh v&agrave;o thời gian l&agrave;m cơ sở t&iacute;nh hưởng c&aacute;c chế độ bảo hiểm x&atilde; hội.</p>
<p>4. Quỹ bảo hiểm x&atilde; hội được quản l&yacute; tập trung, thống nhất, c&ocirc;ng khai, minh bạch; được sử dụng đ&uacute;ng mục đ&iacute;ch v&agrave; được hạch to&aacute;n độc lập theo c&aacute;c quỹ th&agrave;nh phần, c&aacute;c nh&oacute;m đối tượng thực hiện chế độ tiền lương do Nh&agrave; nước quy định v&agrave; chế độ tiền lương do người sử dụng lao động quyết định.</p>
<p>5. Việc thực hiện bảo hiểm x&atilde; hội phải đơn giản, dễ d&agrave;ng, thuận tiện, bảo đảm kịp thời v&agrave; đầy đủ quyền lợi của người tham gia bảo hiểm x&atilde; hội.</p>
<p><strong>Điều&nbsp;<a name="Chuong_I_Dieu_6"></a>6.</strong>&nbsp;<strong>Ch&iacute;nh s&aacute;ch của Nh&agrave; nước đối với bảo hiểm x&atilde; hội</strong></p>
<p>1. Khuyến kh&iacute;ch, tạo điều kiện để cơ quan, tổ chức, c&aacute; nh&acirc;n tham gia bảo hiểm x&atilde; hội.</p>
<p>2. Hỗ trợ người tham gia bảo hiểm x&atilde; hội tự nguyện.</p>
<p>3. Bảo hộ quỹ bảo hiểm x&atilde; hội v&agrave; c&oacute; biện ph&aacute;p bảo to&agrave;n, tăng trưởng quỹ.</p>
<p>4. Khuyến kh&iacute;ch người sử dụng lao động v&agrave; người lao động tham gia bảo hiểm hưu tr&iacute; bổ sung.</p>
<p>5. Ưu ti&ecirc;n đầu tư ph&aacute;t triển c&ocirc;ng nghệ th&ocirc;ng tin trong quản l&yacute; bảo hiểm x&atilde; hội.</p>
<p><strong>Điều&nbsp;<a name="Chuong_I_Dieu_7"></a>7.</strong>&nbsp;<strong>Nội dung quản l&yacute; nh&agrave; nước về bảo hiểm x&atilde; hội</strong></p>
<p>1. Ban h&agrave;nh, tổ chức thực hiện văn bản ph&aacute;p luật, chiến lược, ch&iacute;nh s&aacute;ch bảo hiểm x&atilde; hội.</p>
<p>2. Tuy&ecirc;n truyền, phổ biến ch&iacute;nh s&aacute;ch, ph&aacute;p luật về bảo hiểm x&atilde; hội.</p>
<p>3. Thực hiện c&ocirc;ng t&aacute;c thống k&ecirc;, th&ocirc;ng tin về bảo hiểm x&atilde; hội.</p>
<p>4. Tổ chức bộ m&aacute;y thực hiện bảo hiểm x&atilde; hội; đ&agrave;o tạo, tập huấn nguồn nh&acirc;n lực l&agrave;m c&ocirc;ng t&aacute;c bảo hiểm x&atilde; hội.</p>
<p>5. Quản l&yacute; về thu, chi, bảo to&agrave;n, ph&aacute;t triển v&agrave; c&acirc;n đối quỹ bảo hiểm x&atilde; hội.</p>
<p>6. Thanh tra, kiểm tra việc chấp h&agrave;nh ph&aacute;p luật về bảo hiểm x&atilde; hội; giải quyết khiếu nại, tố c&aacute;o v&agrave; xử l&yacute; vi phạm ph&aacute;p luật về bảo hiểm x&atilde; hội.</p>
<p>7. Hợp t&aacute;c quốc tế về bảo hiểm x&atilde; hội.</p>
<p><strong>Điều&nbsp;<a name="Chuong_I_Dieu_8"></a>8.</strong>&nbsp;<strong>Cơ quan quản l&yacute; nh&agrave; nước về bảo hiểm x&atilde; hội</strong></p>
<p>1. Ch&iacute;nh phủ thống nhất quản l&yacute; nh&agrave; nước về bảo hiểm x&atilde; hội.</p>
<p>2. Bộ Lao động - Thương binh v&agrave; X&atilde; hội chịu tr&aacute;ch nhiệm trước Ch&iacute;nh phủ thực hiện quản l&yacute; nh&agrave; nước về bảo hiểm x&atilde; hội.</p>
<p>3. Bộ, cơ quan ngang bộ trong phạm vi nhiệm vụ, quyền hạn của m&igrave;nh thực hiện quản l&yacute; nh&agrave; nước về bảo hiểm x&atilde; hội.</p>
<p>4. Bảo hiểm x&atilde; hội Việt Nam tham gia, phối hợp với Bộ Lao động &ndash; Thương binh v&agrave; X&atilde; hội, Bộ T&agrave;i ch&iacute;nh, Ủy ban nh&acirc;n d&acirc;n tỉnh, th&agrave;nh phố trực thuộc trung ương (sau đ&acirc;y gọi chung l&agrave; cấp tỉnh) thực hiện quản l&yacute; về thu, chi, bảo to&agrave;n, ph&aacute;t triển v&agrave; c&acirc;n đối quỹ bảo hiểm x&atilde; hội.</p>
<p>5. Uỷ ban nh&acirc;n d&acirc;n c&aacute;c cấp thực hiện quản l&yacute; nh&agrave; nước về bảo hiểm x&atilde; hội trong phạm vi địa phương theo ph&acirc;n cấp của Ch&iacute;nh phủ.</p>
<p><strong>Điều&nbsp;<a name="Chuong_I_Dieu_9"></a>9. Hiện đại h&oacute;a quản l&yacute; bảo hiểm x&atilde; hội</strong></p>
<p>1. Nh&agrave; nước khuyến kh&iacute;ch đầu tư ph&aacute;t triển c&ocirc;ng nghệ v&agrave; phương tiện kỹ thuật ti&ecirc;n tiến để quản l&yacute;, thực hiện bảo hiểm x&atilde; hội.</p>
<p>2. Đến năm 2020, ho&agrave;n th&agrave;nh việc x&acirc;y dựng v&agrave; vận h&agrave;nh cơ sở dữ liệu điện tử về quản l&yacute; bảo hiểm x&atilde; hội trong phạm vi cả nước.</p>
<p><strong>Điều&nbsp;<a name="Chuong_I_Dieu_10"></a>10.</strong>&nbsp;<strong>Tr&aacute;ch nhiệm của Bộ trưởng Bộ Lao động - Thương binh v&agrave; X&atilde; hội về bảo hiểm x&atilde; hội</strong></p>
<p>1. X&acirc;y dựng chiến lược, quy hoạch, kế hoạch ph&aacute;t triển bảo hiểm x&atilde; hội.</p>
<p>2. X&acirc;y dựng ch&iacute;nh s&aacute;ch, ph&aacute;p luật về bảo hiểm x&atilde; hội; tr&igrave;nh cơ quan nh&agrave; nước c&oacute; thẩm quyền ban h&agrave;nh hoặc ban h&agrave;nh theo thẩm quyền văn bản ph&aacute;p luật về bảo hiểm x&atilde; hội.</p>
<p>3. X&acirc;y dựng v&agrave; tr&igrave;nh Ch&iacute;nh phủ chỉ ti&ecirc;u ph&aacute;t triển đối tượng tham gia bảo hiểm x&atilde; hội.</p>
<p>4. Tuy&ecirc;n truyền, phổ biến ch&iacute;nh s&aacute;ch, ph&aacute;p luật về bảo hiểm x&atilde; hội.</p>
<p>5. Chỉ đạo, hướng dẫn tổ chức triển khai thực hiện ch&iacute;nh s&aacute;ch, ph&aacute;p luật về bảo hiểm x&atilde; hội.</p>
<p>6. Thanh tra, kiểm tra, xử l&yacute; vi phạm ph&aacute;p luật, giải quyết khiếu nại, tố c&aacute;o về bảo hiểm x&atilde; hội, trừ quy định tại khoản 2 Điều 11 của Luật n&agrave;y.</p>
<p>7. Tr&igrave;nh Ch&iacute;nh phủ quyết định biện ph&aacute;p xử l&yacute; trong trường hợp cần thiết để bảo vệ quyền, lợi &iacute;ch ch&iacute;nh đ&aacute;ng về bảo hiểm x&atilde; hội của người lao động.</p>
<p>8. Thực hiện c&ocirc;ng t&aacute;c thống k&ecirc;, th&ocirc;ng tin về bảo hiểm x&atilde; hội.</p>
<p>9. Tổ chức tập huấn, đ&agrave;o tạo về bảo hiểm x&atilde; hội.</p>
<p>10. Tổ chức nghi&ecirc;n cứu khoa học v&agrave; hợp t&aacute;c quốc tế về bảo hiểm x&atilde; hội.</p>
<p>11. Hằng năm, b&aacute;o c&aacute;o Ch&iacute;nh phủ về t&igrave;nh h&igrave;nh thực hiện bảo hiểm x&atilde; hội.</p>
<p><strong>Điều&nbsp;<a name="Chuong_I_Dieu_11"></a>11. Tr&aacute;ch nhiệm của Bộ trưởng Bộ T&agrave;i ch&iacute;nh về bảo hiểm x&atilde; hội</strong></p>
<p>1. X&acirc;y dựng v&agrave; tr&igrave;nh cơ quan nh&agrave; nước c&oacute; thẩm quyền ban h&agrave;nh hoặc ban h&agrave;nh theo thẩm quyền cơ chế quản l&yacute; t&agrave;i ch&iacute;nh về bảo hiểm x&atilde; hội; chi ph&iacute; quản l&yacute; bảo hiểm x&atilde; hội.</p>
<p>2. Thanh tra, kiểm tra, xử l&yacute; vi phạm ph&aacute;p luật v&agrave; giải quyết khiếu nại, tố c&aacute;o việc thực hiện quản l&yacute; t&agrave;i ch&iacute;nh về bảo hiểm x&atilde; hội.</p>
<p>3. Hằng năm, gửi b&aacute;o c&aacute;o về t&igrave;nh h&igrave;nh quản l&yacute; v&agrave; sử dụng c&aacute;c quỹ bảo hiểm x&atilde; hội cho Bộ trưởng Bộ Lao động &ndash; Thương binh v&agrave; X&atilde; hội để tổng hợp v&agrave; b&aacute;o c&aacute;o Ch&iacute;nh phủ.</p>
<p><strong>Điều&nbsp;<a name="Chuong_I_Dieu_12"></a>12. Tr&aacute;ch nhiệm của Uỷ ban nh&acirc;n d&acirc;n c&aacute;c cấp về bảo hiểm x&atilde; hội</strong></p>
<p>1. Chỉ đạo, tổ chức thực hiện ch&iacute;nh s&aacute;ch, ph&aacute;p luật về bảo hiểm x&atilde; hội.</p>
<p>2. X&acirc;y dựng chỉ ti&ecirc;u ph&aacute;t triển đối tượng tham gia bảo hiểm x&atilde; hội trong kế hoạch ph&aacute;t triển kinh tế - x&atilde; hội hằng năm tr&igrave;nh Hội đồng nh&acirc;n d&acirc;n c&ugrave;ng cấp quyết định.</p>
<p>3. Tuy&ecirc;n truyền, phổ biến ch&iacute;nh s&aacute;ch, ph&aacute;p luật về bảo hiểm x&atilde; hội.</p>
<p>4. Thanh tra, kiểm tra, xử l&yacute; vi phạm ph&aacute;p luật v&agrave; giải quyết khiếu nại, tố c&aacute;o về bảo hiểm x&atilde; hội.</p>
<p>5. Kiến nghị với cơ quan nh&agrave; nước c&oacute; thẩm quyền sửa đổi, bổ sung ch&iacute;nh s&aacute;ch, ph&aacute;p luật về bảo hiểm x&atilde; hội.</p>
<p><strong>Điều&nbsp;<a name="Chuong_I_Dieu_13"></a>13.</strong>&nbsp;<strong>Thanh tra bảo hiểm x&atilde; hội</strong></p>
<p>1. Thanh tra lao động - thương binh v&agrave; x&atilde; hội thực hiện chức năng thanh tra chuy&ecirc;n ng&agrave;nh về việc thực hiện ch&iacute;nh s&aacute;ch, ph&aacute;p luật về bảo hiểm x&atilde; hội theo quy định của ph&aacute;p luật về thanh tra.</p>
<p>2. Thanh tra t&agrave;i ch&iacute;nh thực hiện chức năng thanh tra chuy&ecirc;n ng&agrave;nh về quản l&yacute; t&agrave;i ch&iacute;nh bảo hiểm x&atilde; hội theo quy định của ph&aacute;p luật về thanh tra.</p>
<p>3. Cơ quan bảo hiểm x&atilde; hội thực hiện chức năng thanh tra chuy&ecirc;n ng&agrave;nh về đ&oacute;ng bảo hiểm x&atilde; hội, bảo hiểm thất nghiệp v&agrave; bảo hiểm y tế theo quy định của Luật n&agrave;y v&agrave; quy định kh&aacute;c của ph&aacute;p luật c&oacute; li&ecirc;n quan.</p>
<p>4. Ch&iacute;nh phủ quy định chi tiết Điều n&agrave;y.</p>
<p><strong>Điều&nbsp;<a name="Chuong_I_Dieu_14"></a>14.</strong>&nbsp;<strong>Quyền v&agrave; tr&aacute;ch nhiệm của tổ chức c&ocirc;ng đo&agrave;n, Mặt trận Tổ quốc Việt Nam v&agrave; c&aacute;c tổ chức th&agrave;nh vi&ecirc;n của Mặt trận</strong></p>
<p>1. Tổ chức c&ocirc;ng đo&agrave;n c&oacute; c&aacute;c quyền sau đ&acirc;y:</p>
<p>a) Bảo vệ quyền, lợi &iacute;ch hợp ph&aacute;p, ch&iacute;nh đ&aacute;ng của người lao động tham gia bảo hiểm x&atilde; hội;</p>
<p>b) Y&ecirc;u cầu người sử dụng lao động, cơ quan bảo hiểm x&atilde; hội cung cấp th&ocirc;ng tin về bảo hiểm x&atilde; hội của người lao động;</p>
<p>c) Gi&aacute;m s&aacute;t v&agrave; kiến nghị với cơ quan c&oacute; thẩm quyền xử l&yacute; vi phạm ph&aacute;p luật về bảo hiểm x&atilde; hội;</p>
<p>d) Khởi kiện ra T&ograve;a &aacute;n đối với h&agrave;nh vi vi phạm ph&aacute;p luật về bảo hiểm x&atilde; hội g&acirc;y ảnh hưởng đến quyền v&agrave; lợi &iacute;ch hợp ph&aacute;p của người lao động, tập thể người lao động theo quy định tại khoản 8 Điều 10 của Luật c&ocirc;ng đo&agrave;n.</p>
<p>2. Tổ chức c&ocirc;ng đo&agrave;n c&oacute; c&aacute;c tr&aacute;ch nhiệm sau đ&acirc;y:</p>
<p>a) Tuy&ecirc;n truyền, phổ biến ch&iacute;nh s&aacute;ch, ph&aacute;p luật về bảo hiểm x&atilde; hội cho người lao động;</p>
<p>b) Tham gia thanh tra, kiểm tra việc thi h&agrave;nh ph&aacute;p luật về bảo hiểm x&atilde; hội;</p>
<p>c) Kiến nghị, tham gia x&acirc;y dựng, sửa đổi, bổ sung ch&iacute;nh s&aacute;ch, ph&aacute;p luật về bảo hiểm x&atilde; hội.</p>
<p>3. Mặt trận Tổ quốc Việt Nam v&agrave; c&aacute;c tổ chức th&agrave;nh vi&ecirc;n của Mặt trận trong phạm vi chức năng, nhiệm vụ của m&igrave;nh c&oacute; tr&aacute;ch nhiệm tuy&ecirc;n truyền, vận động nh&acirc;n d&acirc;n, đo&agrave;n vi&ecirc;n, hội vi&ecirc;n thực hiện ch&iacute;nh s&aacute;ch, ph&aacute;p luật về bảo hiểm x&atilde; hội, chủ động tham gia c&aacute;c loại h&igrave;nh bảo hiểm x&atilde; hội ph&ugrave; hợp với bản th&acirc;n v&agrave; gia đ&igrave;nh; tham gia bảo vệ quyền, lợi &iacute;ch hợp ph&aacute;p, ch&iacute;nh đ&aacute;ng của đo&agrave;n vi&ecirc;n, hội vi&ecirc;n; phản biện x&atilde; hội, tham gia với cơ quan nh&agrave; nước trong việc x&acirc;y dựng ch&iacute;nh s&aacute;ch, ph&aacute;p luật về bảo hiểm x&atilde; hội; gi&aacute;m s&aacute;t việc thực hiện ch&iacute;nh s&aacute;ch, ph&aacute;p luật về bảo hiểm x&atilde; hội theo quy định của ph&aacute;p luật.​</p>
<p><strong>Điều&nbsp;<a name="Chuong_I_Dieu_15"></a>15.</strong>&nbsp;<strong>Quyền v&agrave; tr&aacute;ch nhiệm của tổ chức đại diện người sử dụng lao động</strong></p>
<p>1. Tổ chức đại diện người sử dụng lao động c&oacute; c&aacute;c quyền sau đ&acirc;y:</p>
<p>a) Bảo vệ quyền v&agrave; lợi &iacute;ch hợp ph&aacute;p của người sử dụng lao động tham gia bảo hiểm x&atilde; hội;</p>
<p>b) Kiến nghị với cơ quan nh&agrave; nước c&oacute; thẩm quyền xử l&yacute; vi phạm ph&aacute;p luật về bảo hiểm x&atilde; hội.</p>
<p>2. Tổ chức đại diện người sử dụng lao động c&oacute; c&aacute;c tr&aacute;ch nhiệm sau đ&acirc;y:</p>
<p>a) Tuy&ecirc;n truyền, phổ biến ch&iacute;nh s&aacute;ch, ph&aacute;p luật về bảo hiểm x&atilde; hội cho người sử dụng lao động;</p>
<p>b) Tham gia kiểm tra, gi&aacute;m s&aacute;t việc thi h&agrave;nh ph&aacute;p luật về bảo hiểm x&atilde; hội;</p>
<p>c) Kiến nghị, tham gia x&acirc;y dựng, sửa đổi, bổ sung ch&iacute;nh s&aacute;ch, ph&aacute;p luật về bảo hiểm x&atilde; hội.</p>
<p><strong>Điều&nbsp;<a name="Chuong_I_Dieu_16"></a>16.</strong>&nbsp;<strong>Chế độ b&aacute;o c&aacute;o, kiểm to&aacute;n</strong></p>
<p>1. Hằng năm, Ch&iacute;nh phủ b&aacute;o c&aacute;o Quốc hội về t&igrave;nh h&igrave;nh thực hiện ch&iacute;nh s&aacute;ch, chế độ bảo hiểm x&atilde; hội, quản l&yacute; v&agrave; sử dụng quỹ bảo hiểm x&atilde; hội.</p>
<p>2. Định kỳ ba năm, Kiểm to&aacute;n nh&agrave; nước thực hiện kiểm to&aacute;n quỹ bảo hiểm x&atilde; hội v&agrave; b&aacute;o c&aacute;o kết quả với Quốc hội. Theo y&ecirc;u cầu của Quốc hội, Uỷ ban thường vụ Quốc hội v&agrave; Ch&iacute;nh phủ, quỹ bảo hiểm x&atilde; hội được kiểm to&aacute;n đột xuất.</p>
<p><strong>Điều&nbsp;<a name="Chuong_I_Dieu_17"></a>17. C&aacute;c h&agrave;nh vi bị nghi&ecirc;m cấm</strong></p>
<p>1<em>.&nbsp;</em>Trốn đ&oacute;ng bảo hiểm x&atilde; hội bắt buộc, bảo hiểm thất nghiệp.</p>
<p>2. Chậm đ&oacute;ng tiền bảo hiểm x&atilde; hội, bảo hiểm thất nghiệp.</p>
<p>3. Chiếm dụng tiền đ&oacute;ng, hưởng bảo hiểm x&atilde; hội, bảo hiểm thất nghiệp.</p>
<p>4. Gian lận, giả mạo hồ sơ trong việc thực hiện bảo hiểm x&atilde; hội, bảo hiểm thất nghiệp.</p>
<p>5. Sử dụng quỹ bảo hiểm x&atilde; hội, quỹ bảo hiểm thất nghiệp kh&ocirc;ng đ&uacute;ng ph&aacute;p luật.</p>
<p>6. Cản trở, g&acirc;y kh&oacute; khăn hoặc l&agrave;m thiệt hại đến quyền, lợi &iacute;ch hợp ph&aacute;p, ch&iacute;nh đ&aacute;ng của người lao động, người sử dụng lao động.</p>
<p>7. Truy cập, khai th&aacute;c tr&aacute;i ph&aacute;p luật cơ sở dữ liệu về bảo hiểm x&atilde; hội, bảo hiểm thất nghiệp.</p>
<p>8. B&aacute;o c&aacute;o sai sự thật; cung cấp th&ocirc;ng tin, số liệu kh&ocirc;ng ch&iacute;nh x&aacute;c về bảo hiểm x&atilde; hội, bảo hiểm thất nghiệp.</p>