<meta name="viewport" content="width=device-width, initial-scale=1.0">
<div id="toanvancontent" class="toanvancontent">
<p align="center"><strong>CHƯƠNG&nbsp;<a name="Chuong_IX"></a>IX</strong></span></p>
<p align="center"><strong>ĐIỀU KHOẢN THI H&Agrave;NH</strong></span></p>
<p><strong>Điều&nbsp;<a name="Chuong_IX_Dieu_123"></a>123. Quy định chuyển tiếp</strong></span></p>
<p>1. C&aacute;c quy định của Luật n&agrave;y được &aacute;p dụng đối với người đ&atilde; tham gia bảo hiểm x&atilde; hội từ trước ng&agrave;y Luật n&agrave;y c&oacute; hiệu lực.</span></p>
<p>2. Người đang hưởng lương hưu trước ng&agrave;y 01 th&aacute;ng 01 năm 1994, người đang hưởng lương hưu, trợ cấp mất sức lao động, tai nạn lao động, bệnh nghề nghiệp, tiền tuất hằng th&aacute;ng, trợ cấp hằng th&aacute;ng đối với c&aacute;n bộ x&atilde;, phường, thị trấn đ&atilde; nghỉ việc, người đ&atilde; hết thời hạn hưởng trợ cấp hiện đang hưởng&nbsp;trợ cấp hằng th&aacute;ng v&agrave; người bị đ&igrave;nh chỉ hưởng bảo hiểm x&atilde; hội do vi phạm ph&aacute;p luật trước ng&agrave;y Luật n&agrave;y c&oacute; hiệu lực th&igrave; vẫn thực hiện theo c&aacute;c quy định trước đ&acirc;y v&agrave; được điều chỉnh mức hưởng.</span></p>
<p>3. Người lao động đ&atilde; c&oacute; thời gian đ&oacute;ng bảo hiểm x&atilde; hội bao gồm phụ cấp khu vực th&igrave; ngo&agrave;i lương hưu, bảo hiểm x&atilde; hội một lần v&agrave; trợ cấp tuất th&igrave; được giải quyết hưởng trợ cấp khu vực một lần; người đang hưởng lương hưu, trợ cấp mất sức lao động, trợ cấp tai nạn lao động, bệnh nghề nghiệp hằng th&aacute;ng đang hưởng phụ cấp khu vực hằng th&aacute;ng tại nơi thường tr&uacute; c&oacute; phụ cấp khu vực th&igrave; được tiếp tục hưởng.&nbsp;</span></p>
<p>4. Người hưởng chế độ phu nh&acirc;n hoặc phu qu&acirc;n tại cơ quan đại diện Việt Nam ở nước ngo&agrave;i tham gia bảo hiểm x&atilde; hội bắt buộc với hai chế độ hưu tr&iacute; v&agrave; tử tuất; người lao động nghỉ việc do mắc bệnh thuộc Danh mục bệnh cần chữa trị d&agrave;i ng&agrave;y do Bộ Y tế ban h&agrave;nh đang hưởng chế độ ốm đau trước ng&agrave;y Luật n&agrave;y c&oacute; hiệu lực thi h&agrave;nh được thực hiện theo quy định của Ch&iacute;nh phủ.</span></p>
<p>5. Người đang hưởng lương hưu, trợ cấp mất sức lao động, tai nạn lao động, bệnh nghề nghiệp hằng th&aacute;ng trước ng&agrave;y Luật n&agrave;y c&oacute; hiệu lực th&igrave; khi chết được &aacute;p dụng chế độ tử tuất quy định tại Luật n&agrave;y.</span></p>
<p>6. Người lao động c&oacute; thời gian l&agrave;m việc trong khu vực nh&agrave; nước trước ng&agrave;y 01 th&aacute;ng 01 năm 1995 nếu đủ điều kiện hưởng nhưng chưa được giải quyết trợ cấp th&ocirc;i việc hoặc trợ cấp một lần, trợ cấp xuất ngũ, phục vi&ecirc;n th&igrave; thời gian đ&oacute; được t&iacute;nh l&agrave; thời gian đ&atilde; đ&oacute;ng bảo hiểm x&atilde; hội. Việc t&iacute;nh thời gian c&ocirc;ng t&aacute;c trước ng&agrave;y 01 th&aacute;ng 01 năm 1995 để hưởng bảo hiểm x&atilde; hội được thực hiện theo c&aacute;c văn bản quy định trước đ&acirc;y về t&iacute;nh thời gian c&ocirc;ng t&aacute;c trước ng&agrave;y 01 th&aacute;ng 01 năm 1995 để hưởng bảo hiểm x&atilde; hội của c&aacute;n bộ, c&ocirc;ng chức, vi&ecirc;n chức, c&ocirc;ng nh&acirc;n, qu&acirc;n nh&acirc;n v&agrave; c&ocirc;ng an nh&acirc;n d&acirc;n.</span></p>
<p>7. Hằng năm, Nh&agrave; nước chuyển từ ng&acirc;n s&aacute;ch một khoản kinh ph&iacute; v&agrave;o quỹ bảo hiểm x&atilde; hội để bảo đảm trả đủ lương hưu, trợ cấp bảo hiểm x&atilde; hội đối với người hưởng lương hưu, trợ cấp bảo hiểm x&atilde; hội trước ng&agrave;y 01 th&aacute;ng 01 năm 1995; đ&oacute;ng bảo hiểm x&atilde; hội cho thời gian l&agrave;m việc trước ng&agrave;y 01 th&aacute;ng 01 năm 1995 đối với người quy định tại khoản 6 Điều n&agrave;y.</span></p>
<p>8. Người lao động đủ điều kiện v&agrave; hưởng c&aacute;c chế độ bảo hiểm x&atilde; hội trước ng&agrave;y Luật n&agrave;y c&oacute; hiệu lực thi h&agrave;nh th&igrave; vẫn thực hiện theo quy định của Luật bảo hiểm x&atilde; hội số 71/2006/QH11.</span></p>
<p>9. Người hưởng lương hưu, trợ cấp bảo hiểm x&atilde; hội, trợ cấp hằng th&aacute;ng m&agrave; đang giao kết hợp đồng lao động th&igrave; kh&ocirc;ng thuộc đối tượng tham gia bảo hiểm x&atilde; hội bắt buộc.</span></p>
<p>10. Ch&iacute;nh phủ quy định chi tiết Điều n&agrave;y.</span></p>
<p><strong>Điều&nbsp;<a name="Chuong_IX_Dieu_124"></a>124. Hiệu lực thi h&agrave;nh</strong></span></p>
<p>1. Luật n&agrave;y c&oacute; hiệu lực thi h&agrave;nh từ ng&agrave;y 01 th&aacute;ng 01 năm 2016, trừ quy định tại điểm b khoản 1 v&agrave; khoản 2 Điều 2 của Luật n&agrave;y th&igrave; c&oacute; hiệu lực thi h&agrave;nh kể từ ng&agrave;y 01 th&aacute;ng 01 năm 2018.</span><br />2. Luật bảo hiểm x&atilde; hội số 71/2006/QH11 &nbsp;hết hiệu lực kể từ ng&agrave;y Luật n&agrave;y c&oacute; hiệu lực thi h&agrave;nh.</span></p>
<p><strong>Điều&nbsp;<a name="Chuong_IX_Dieu_125"></a>125. Quy định chi tiết</strong></span></p>
<p>Ch&iacute;nh phủ, cơ quan c&oacute; thẩm quyền quy định chi tiết c&aacute;c điều, khoản được giao trong Luật.</span></p>
<p><em>Luật n&agrave;y đ&atilde; được Quốc hội nước Cộng h&ograve;a x&atilde; hội chủ nghĩa Việt Nam kh&oacute;a XIII, kỳ họp thứ 8 th&ocirc;ng qua ng&agrave;y 20 th&aacute;ng 11 năm 2014.</em></span></p>
<p style="text-align: center;"><strong>CHỦ TỊCH QUỐC HỘI</span></strong></p>
<p style="text-align: center;"><em>(Đ&atilde; k&yacute;)</em></span></p>
<div>
<div style="text-align: center;">&nbsp;</div>
<p style="text-align: center;"><strong>Nguyễn Sinh H&ugrave;ng</strong></p>
</div>
<p>&nbsp;</p>
<div>&nbsp;</div>
</div>