<meta name="viewport" content="width=device-width, initial-scale=1.0">
<p align="center"><strong>CHƯƠNG&nbsp;<a name="Chuong_V"></a>V</strong></span></p>
<p align="center"><strong>QUỸ BẢO HIỂM X&Atilde; HỘI</strong></span></p>
<p><strong>Điều&nbsp;<a name="Chuong_V_Dieu_82"></a>82. C&aacute;c nguồn h&igrave;nh th&agrave;nh quỹ bảo hiểm x&atilde; hội</strong></span></p>
<p>1. Người sử dụng lao động đ&oacute;ng theo quy định tại Điều 86 của Luật n&agrave;y.</span></p>
<p>2. Người lao động đ&oacute;ng theo quy định tại Điều 85 v&agrave; Điều 87 của Luật n&agrave;y.</span></p>
<p>3. Tiền sinh lời của hoạt động đầu tư từ quỹ.</span></p>
<p>4. Hỗ trợ của Nh&agrave; nước.</span></p>
<p>5. C&aacute;c nguồn thu hợp ph&aacute;p kh&aacute;c.</span></p>
<p><strong>Điều&nbsp;<a name="Chuong_V_Dieu_83"></a>83. C&aacute;c quỹ th&agrave;nh phần của quỹ bảo hiểm x&atilde; hội</strong></span></p>
<p>1. Quỹ ốm đau v&agrave; thai sản.</span></p>
<p>2. Quỹ tai nạn lao động, bệnh nghề nghiệp.</span></p>
<p>3. Quỹ hưu tr&iacute; v&agrave; tử tuất. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span></p>
<p><strong>Điều&nbsp;<a name="Chuong_V_Dieu_84"></a>84. Sử dụng quỹ bảo hiểm x&atilde; hội&nbsp;</strong></span></p>
<p>1. Trả c&aacute;c chế độ bảo hiểm x&atilde; hội cho người lao động theo quy định tại Chương III v&agrave; Chương IV của Luật n&agrave;y.</span></p>
<p>2. Đ&oacute;ng bảo hiểm y tế cho người đang hưởng lương hưu hoặc nghỉ việc hưởng trợ cấp tai nạn lao động, bệnh nghề nghiệp hằng th&aacute;ng hoặc nghỉ việc hưởng trợ cấp thai sản khi sinh con hoặc nhận nu&ocirc;i con nu&ocirc;i hoặc nghỉ việc hưởng trợ cấp ốm đau đối với người lao động bị mắc bệnh thuộc Danh mục bệnh cần chữa trị d&agrave;i ng&agrave;y do Bộ Y tế ban h&agrave;nh.</span></p>
<p>3. Chi ph&iacute; quản l&yacute; bảo hiểm x&atilde; hội theo quy định tại Điều 90 của Luật n&agrave;y.</span></p>
<p>4. Trả ph&iacute; kh&aacute;m gi&aacute;m định mức suy giảm khả năng lao động đối với trường hợp kh&ocirc;ng do người sử dụng lao động giới thiệu đi kh&aacute;m gi&aacute;m định mức suy giảm khả năng lao động m&agrave; kết quả gi&aacute;m định đủ điều kiện hưởng chế độ bảo hiểm x&atilde; hội.</span></p>
<p>5. Đầu tư để bảo to&agrave;n v&agrave; tăng trưởng quỹ theo quy định tại Điều 91 v&agrave; Điều 92 của Luật n&agrave;y.</span></p>
<p><strong>Điều&nbsp;<a name="Chuong_V_Dieu_85"></a>85. Mức đ&oacute;ng v&agrave; phương thức đ&oacute;ng của người lao động tham gia bảo hiểm x&atilde; hội bắt buộc</strong></span></p>
<p>1. Người lao động quy định tại c&aacute;c điểm a, b, c, d, đ v&agrave; h khoản 1 Điều 2 của Luật n&agrave;y, hằng th&aacute;ng đ&oacute;ng bằng 8% mức tiền lương th&aacute;ng v&agrave;o quỹ hưu tr&iacute; v&agrave; tử tuất.</span></p>
<p>Người lao động quy định điểm i khoản 1 Điều 2 của Luật n&agrave;y, hằng th&aacute;ng đ&oacute;ng bằng 8% mức lương cơ sở v&agrave;o quỹ hưu tr&iacute; v&agrave; tử tuất.</span></p>
<p>2. Người lao động quy định tại điểm g khoản 1 Điều 2 của Luật n&agrave;y, mức đ&oacute;ng v&agrave; phương thức đ&oacute;ng được quy định như sau:</span></p>
<p>a) Mức đ&oacute;ng hằng th&aacute;ng v&agrave;o quỹ hưu tr&iacute; v&agrave; tử tuất bằng 22% mức tiền lương th&aacute;ng đ&oacute;ng bảo hiểm x&atilde; hội của người lao động trước khi đi l&agrave;m việc ở nước ngo&agrave;i, đối với người lao động đ&atilde; c&oacute; qu&aacute; tr&igrave;nh tham gia bảo hiểm x&atilde; hội bắt buộc; bằng 22% của 02 lần mức lương cơ sở đối với người lao động chưa tham gia bảo hiểm x&atilde; hội bắt buộc hoặc đ&atilde; tham gia bảo hiểm x&atilde; hội bắt buộc nhưng đ&atilde; hưởng bảo hiểm x&atilde; hội một lần;</span></p>
<p>b) Phương thức đ&oacute;ng được thực hiện 3 th&aacute;ng, 06 th&aacute;ng, 12 th&aacute;ng một lần hoặc đ&oacute;ng trước một lần theo thời hạn ghi trong hợp đồng đưa người lao động đi l&agrave;m việc ở nước ngo&agrave;i. Người lao động đ&oacute;ng trực tiếp cho cơ quan bảo hiểm x&atilde; hội nơi cư tr&uacute; của người lao động trước khi đi l&agrave;m việc ở nước ngo&agrave;i hoặc đ&oacute;ng qua doanh nghiệp, tổ chức sự nghiệp đưa người lao động đi l&agrave;m việc ở nước ngo&agrave;i.</span></p>
<p>Trường hợp đ&oacute;ng qua doanh nghiệp, tổ chức sự nghiệp đưa người lao động đi l&agrave;m việc ở nước ngo&agrave;i th&igrave; doanh nghiệp, tổ chức sự nghiệp thu, nộp bảo hiểm x&atilde; hội cho người lao động v&agrave; đăng k&yacute; phương thức đ&oacute;ng cho cơ quan bảo hiểm x&atilde; hội.</span></p>
<p>Trường hợp người lao động được gia hạn hợp đồng hoặc k&yacute; hợp đồng lao động mới ngay tại nước tiếp nhận lao động th&igrave; thực hiện đ&oacute;ng bảo hiểm x&atilde; hội theo phương thức quy định tại Điều n&agrave;y hoặc truy nộp cho cơ quan bảo hiểm x&atilde; hội sau khi về nước.</span></p>
<p>3. Người lao động kh&ocirc;ng l&agrave;m việc v&agrave; kh&ocirc;ng hưởng tiền lương từ 14 ng&agrave;y l&agrave;m việc trở l&ecirc;n trong th&aacute;ng th&igrave; kh&ocirc;ng đ&oacute;ng bảo hiểm x&atilde; hội th&aacute;ng đ&oacute;. Thời gian n&agrave;y kh&ocirc;ng được t&iacute;nh để hưởng bảo hiểm x&atilde; hội, trừ trường hợp nghỉ việc hưởng chế độ thai sản.</span></p>
<p>4. Người lao động quy định tại điểm a v&agrave; điểm b khoản 1 Điều 2 của Luật n&agrave;y m&agrave; giao kết hợp đồng lao động với nhiều người sử dụng lao động th&igrave; chỉ đ&oacute;ng bảo hiểm x&atilde; hội theo quy định tại khoản 1 Điều n&agrave;y đối với hợp đồng lao động giao kết đầu ti&ecirc;n.</span></p>
<p>5. Người lao động hưởng tiền lương theo sản phẩm, theo kho&aacute;n tại c&aacute;c doanh nghiệp, hợp t&aacute;c x&atilde;, hộ kinh doanh c&aacute; thể, tổ hợp t&aacute;c hoạt động trong lĩnh vực n&ocirc;ng nghiệp, l&acirc;m nghiệp, ngư nghiệp, di&ecirc;m nghiệp th&igrave; mức đ&oacute;ng bảo hiểm x&atilde; hội hằng th&aacute;ng theo quy định tại khoản 1 Điều n&agrave;y; phương thức đ&oacute;ng được thực hiện hằng th&aacute;ng, 03 th&aacute;ng hoặc 06 th&aacute;ng một lần.</span></p>
<p>6. Việc x&aacute;c định thời gian đ&oacute;ng bảo hiểm x&atilde; hội để t&iacute;nh hưởng lương hưu v&agrave; trợ cấp tuất hằng th&aacute;ng th&igrave; một năm phải t&iacute;nh đủ 12 th&aacute;ng; trường hợp người lao động đủ điều kiện về tuổi hưởng lương hưu m&agrave; thời gian đ&oacute;ng bảo hiểm x&atilde; hội c&ograve;n thiếu tối đa 06 th&aacute;ng th&igrave; người lao động được đ&oacute;ng tiếp một lần cho số th&aacute;ng c&ograve;n thiếu với mức đ&oacute;ng hằng th&aacute;ng bằng tổng mức đ&oacute;ng của người lao động v&agrave; người sử dụng lao động theo mức tiền lương th&aacute;ng đ&oacute;ng bảo hiểm x&atilde; hội trước khi nghỉ việc v&agrave;o quỹ hưu tr&iacute; v&agrave; tử tuất.</span></p>
<p>7. Việc t&iacute;nh hưởng chế độ hưu tr&iacute; v&agrave; tử tuất trong trường hợp thời gian đ&oacute;ng bảo hiểm x&atilde; hội c&oacute; th&aacute;ng lẻ được t&iacute;nh như sau:</span></p>
<p>a) Từ 01 th&aacute;ng đến 06 th&aacute;ng được t&iacute;nh l&agrave; nửa năm;</span></p>
<p>b) Từ 07 th&aacute;ng đến 11 th&aacute;ng được t&iacute;nh l&agrave; một năm.</span></p>
<p><strong>Điều&nbsp;<a name="Chuong_V_Dieu_86"></a>86. Mức đ&oacute;ng v&agrave; phương thức đ&oacute;ng của người sử dụng lao động</strong></span></p>
<p>1. Người sử dụng lao động hằng th&aacute;ng đ&oacute;ng tr&ecirc;n quỹ tiền lương đ&oacute;ng bảo hiểm x&atilde; hội của người lao động quy định tại c&aacute;c điểm a, b, c, d, đ và h khoản 1 Điều 2 của Luật n&agrave;y như sau:</span></p>
<p>a) 3% v&agrave;o quỹ ốm đau v&agrave; thai sản;</span></p>
<p>b) 1% v&agrave;o quỹ tai nạn lao động, bệnh nghề nghiệp;</span></p>
<p>c) 14% v&agrave;o quỹ hưu tr&iacute; v&agrave; tử tuất.</span></p>
<p>2. Người sử dụng lao động hằng th&aacute;ng đ&oacute;ng tr&ecirc;n mức lương cơ sở đối với mỗi người lao động quy định tại điểm e khoản 1 Điều 2 của Luật n&agrave;y như sau:</span></p>
<p>a) 1% v&agrave;o quỹ tai nạn lao động, bệnh nghề nghiệp;</span></p>
<p>b) 22% v&agrave;o quỹ hưu tr&iacute; v&agrave; tử tuất.</span></p>
<p>3. Người sử dụng lao động hằng th&aacute;ng đ&oacute;ng 14% mức lương cơ sở v&agrave;o quỹ hưu tr&iacute; v&agrave; tử tuất cho người lao động quy định tại điểm i khoản 1 Điều 2 của Luật n&agrave;y.</span></p>
<p>4. Người sử dụng lao động kh&ocirc;ng phải đ&oacute;ng bảo hiểm x&atilde; hội cho người lao động theo quy định tại khoản 3 Điều 85 của Luật n&agrave;y.</span></p>
<p>5. Người sử dụng lao động l&agrave; doanh nghiệp, hợp t&aacute;c x&atilde;, hộ kinh doanh c&aacute; thể, tổ hợp t&aacute;c hoạt động trong lĩnh vực n&ocirc;ng nghiệp, l&acirc;m nghiệp, ngư nghiệp, di&ecirc;m nghiệp trả lương theo sản phẩm, theo kho&aacute;n th&igrave; mức đ&oacute;ng hằng th&aacute;ng theo quy định tại khoản 1 Điều n&agrave;y; phương thức đ&oacute;ng được thực hiện hằng th&aacute;ng, 03 th&aacute;ng hoặc 06 th&aacute;ng một lần.</span></p>
<p>6. Bộ trưởng Bộ Lao động &ndash; Thương binh v&agrave; X&atilde; hội quy định chi tiết khoản 5 Điều 85 v&agrave; khoản 5 Điều 86 của Luật n&agrave;y.</span></p>
<p><strong>Điều&nbsp;<a name="Chuong_V_Dieu_87"></a>87. Mức đ&oacute;ng v&agrave; phương thức đ&oacute;ng của người lao động tham gia bảo hiểm x&atilde; hội tự nguyện</strong></span></p>
<p>1. Người lao động quy định tại khoản 4 Điều 2 của Luật n&agrave;y, hằng th&aacute;ng đ&oacute;ng bằng 22% mức thu nhập th&aacute;ng do người lao động lựa chọn để đ&oacute;ng v&agrave;o quỹ hưu tr&iacute; v&agrave; tử tuất; mức thu nhập th&aacute;ng l&agrave;m căn cứ đ&oacute;ng bảo hiểm x&atilde; hội thấp nhất bằng mức chuẩn hộ ngh&egrave;o của khu vực n&ocirc;ng th&ocirc;n v&agrave; cao nhất bằng 20 lần mức lương cơ sở.</span></p>
<p>Căn cứ v&agrave;o điều kiện ph&aacute;t triển kinh tế - x&atilde; hội, khả năng ng&acirc;n s&aacute;ch nh&agrave; nước trong từng thời kỳ để quy định mức hỗ trợ, đối tượng hỗ trợ v&agrave; thời điểm thực hiện ch&iacute;nh s&aacute;ch hỗ trợ tiền đ&oacute;ng bảo hiểm x&atilde; hội cho người lao động tham gia bảo hiểm x&atilde; hội tự nguyện.</span></p>
<p>2.&nbsp;Người lao động được chọn một trong c&aacute;c phương thức đ&oacute;ng sau đ&acirc;y:</span></p>
<p>a) Hằng th&aacute;ng;</span></p>
<p>b) 03 th&aacute;ng một lần;</span></p>
<p>c)&nbsp;06 th&aacute;ng một lần;</span></p>
<p>d) 12 th&aacute;ng một lần;</span></p>
<p>đ) Một lần cho nhiều&nbsp;năm về sau với mức thấp hơn mức đ&oacute;ng&nbsp;hằng th&aacute;ng hoặc một lần cho những năm c&ograve;n thiếu với mức cao hơn mức đ&oacute;ng hằng th&aacute;ng so với quy định tại Điều n&agrave;y .</span></p>
<p>3. Ch&iacute;nh phủ quy định chi tiết Điều n&agrave;y.</span></p>
<p><strong>Điều&nbsp;<a name="Chuong_V_Dieu_88"></a>88. Tạm dừng đ&oacute;ng bảo hiểm x&atilde; hội bắt buộc</strong></span></p>
<p>1. Tạm dừng đ&oacute;ng v&agrave;o quỹ hưu tr&iacute; v&agrave; tử tuất được quy định như sau:</span></p>
<p>a) Trong trường hợp người sử dụng lao động gặp kh&oacute; khăn phải tạm dừng sản xuất, kinh doanh dẫn đến việc người lao động v&agrave; người sử dụng lao động kh&ocirc;ng c&oacute; khả năng đ&oacute;ng bảo hiểm x&atilde; hội th&igrave; được tạm dừng đ&oacute;ng v&agrave;o quỹ hưu tr&iacute; v&agrave; tử tuất trong thời gian kh&ocirc;ng qu&aacute; 12 th&aacute;ng;</span></p>
<p>b) Hết thời hạn tạm dừng đ&oacute;ng quy định tại điểm a khoản n&agrave;y, người sử dụng lao động v&agrave; người lao động tiếp tục đ&oacute;ng bảo hiểm x&atilde; hội v&agrave; đ&oacute;ng b&ugrave; cho thời gian tạm dừng đ&oacute;ng. Số tiền đ&oacute;ng b&ugrave; kh&ocirc;ng phải t&iacute;nh l&atilde;i chậm đ&oacute;ng theo quy định tại khoản 3 Điều 122 của Luật n&agrave;y.&nbsp;&nbsp;</span></p>
<p>2. Người lao động đang tham gia bảo hiểm x&atilde; hội bắt buộc m&agrave; bị tạm giam th&igrave; người lao động v&agrave; người sử dụng lao động được tạm dừng đ&oacute;ng bảo hiểm x&atilde; hội. Trường hợp được cơ quan c&oacute; thẩm quyền x&aacute;c định người lao động bị oan, sai th&igrave; thực hiện việc đ&oacute;ng b&ugrave; bảo hiểm x&atilde; hội cho thời gian bị tạm giam. Số tiền đ&oacute;ng b&ugrave; kh&ocirc;ng phải t&iacute;nh l&atilde;i chậm đ&oacute;ng theo quy định tại khoản 3 Điều 122 của Luật n&agrave;y.</span></p>
<p>3. Ch&iacute;nh phủ quy định chi tiết Điều n&agrave;y v&agrave; c&aacute;c trường hợp kh&aacute;c tạm dừng đ&oacute;ng bảo hiểm x&atilde; hội bắt buộc.</span></p>
<p><strong>Điều&nbsp;<a name="Chuong_V_Dieu_89"></a>89. Tiền lương th&aacute;ng đ&oacute;ng bảo hiểm x&atilde; hội bắt buộc</strong></span></p>
<p>1. Người lao động thuộc đối tượng thực hiện chế độ tiền lương do Nh&agrave; nước quy định th&igrave; tiền lương th&aacute;ng đ&oacute;ng bảo hiểm x&atilde; hội l&agrave; tiền lương theo ngạch, bậc, cấp bậc qu&acirc;n h&agrave;m v&agrave; c&aacute;c khoản phụ cấp chức vụ, phụ cấp th&acirc;m ni&ecirc;n vượt khung, phụ cấp th&acirc;m ni&ecirc;n nghề (nếu c&oacute;).</span></p>
<p>Người lao động quy định tại điểm i khoản 1 Điều 2 của Luật n&agrave;y th&igrave; tiền lương th&aacute;ng đ&oacute;ng bảo hiểm x&atilde; hội l&agrave; mức lương cơ sở.</span></p>
<p>2. Đối với người lao động đ&oacute;ng bảo hiểm x&atilde; hội theo chế độ tiền lương do người sử dụng lao động quyết định th&igrave; tiền lương th&aacute;ng đ&oacute;ng bảo hiểm x&atilde; hội l&agrave; mức lương v&agrave; phụ cấp lương theo quy định của ph&aacute;p luật về lao động.</span></p>
<p>&nbsp;Từ ng&agrave;y 01 th&aacute;ng 01 năm 2018 trở đi, tiền lương th&aacute;ng đ&oacute;ng bảo hiểm x&atilde; hội l&agrave; mức lương, phụ cấp lương v&agrave; c&aacute;c khoản bổ sung kh&aacute;c theo quy định của ph&aacute;p luật về lao động.</span></p>
<p>3. Trường hợp tiền lương th&aacute;ng quy định tại khoản 1 v&agrave; khoản 2 Điều n&agrave;y cao hơn 20 lần mức lương cơ sở th&igrave; tiền lương th&aacute;ng đ&oacute;ng bảo hiểm x&atilde; hội bằng 20 lần mức lương cơ sở.</span></p>
<p>4. Ch&iacute;nh phủ quy định chi tiết việc truy thu, truy đ&oacute;ng tiền lương th&aacute;ng đ&oacute;ng bảo hiểm x&atilde; hội bắt buộc đối với người lao động, người sử dụng lao động, trừ trường hợp quy định tại khoản 3 Điều 122 của Luật n&agrave;y.</span></p>
<p>Điều&nbsp;<a name="Chuong_V_Dieu_90"></a>90.&nbsp;<strong>Chi ph&iacute; quản l&yacute;</strong>&nbsp;<strong>bảo hiểm x&atilde; hội</strong></span></p>
<p>1. Chi ph&iacute; quản l&yacute; bảo hiểm x&atilde; hội được sử dụng để thực hiện c&aacute;c nhiệm vụ sau đ&acirc;y:</span></p>
<p>a) Tuy&ecirc;n truyền, phổ biến ch&iacute;nh s&aacute;ch, ph&aacute;p luật về bảo hiểm x&atilde; hội; tập huấn, bồi dưỡng chuy&ecirc;n m&ocirc;n, nghiệp vụ về bảo hiểm x&atilde; hội;</span></p>
<p>b) Cải c&aacute;ch thủ tục bảo hiểm x&atilde; hội, hiện đại h&oacute;a hệ thống quản l&yacute;; ph&aacute;t triển, quản l&yacute; người tham gia, người thụ hưởng bảo hiểm x&atilde; hội;</span></p>
<p>c) Tổ chức thu, chi trả bảo hiểm x&atilde; hội v&agrave; hoạt động bộ m&aacute;y của cơ quan bảo hiểm x&atilde; hội c&aacute;c cấp.</span></p>
<p>2. Nguồn kinh ph&iacute; để thực hiện c&aacute;c nhiệm vụ quy định tại khoản 1 Điều n&agrave;y, hằng năm được tr&iacute;ch từ tiền sinh lời của hoạt động đầu tư từ quỹ.</span></p>
<p>Định kỳ 03 năm, Ch&iacute;nh phủ b&aacute;o c&aacute;o Ủy ban thường vụ Quốc hội quyết định về mức chi ph&iacute; quản l&yacute; bảo hiểm x&atilde; hội.</span></p>
<p>3. Thủ tướng Ch&iacute;nh phủ quy định chi tiết khoản 1 Điều n&agrave;y.</span></p>
<p><strong>Điều&nbsp;<a name="Chuong_V_Dieu_91"></a>91. Nguy&ecirc;n tắc đầu tư</strong></span></p>
<p>Hoạt động đầu tư từ quỹ bảo hiểm x&atilde; hội phải bảo đảm an to&agrave;n, hiệu quả v&agrave; thu hồi được vốn đầu tư.</span></p>
<p><strong>Điều&nbsp;<a name="Chuong_V_Dieu_92"></a>92.</strong>&nbsp;<strong>C&aacute;c h&igrave;nh thức đầu tư</strong></span></p>
<p>1. Mua tr&aacute;i phiếu Ch&iacute;nh phủ.</span></p>
<p>2. Gửi tiền, mua tr&aacute;i phiếu, kỳ phiếu, chứng chỉ tiền gửi tại c&aacute;c ng&acirc;n h&agrave;ng thương mại c&oacute; chất lượng hoạt động tốt theo xếp loại t&iacute;n nhiệm của Ng&acirc;n h&agrave;ng Nh&agrave; nước Việt Nam.</span></p>
<p>3. Cho ng&acirc;n s&aacute;ch nh&agrave; nước vay.</span></p>
<p><span style="text-decoration: line-through;">4</span>. Ch&iacute;nh phủ quy định chi tiết Điều n&agrave;y.</span></p>